{
  "adok": 47,
  "rodiya": 3549,
  "sastra": 3640,
  "lisan": 2251,
  "minangkabau": 2671,
  "bentuk": 573,
  "dendang": 1001,
  "iring": 1492,
  "tabuhan": 4232,
  "tari": 4379,
  "nama": 2949,
  "instrumen": 1472,
  "tabuh": 4226,
  "tunjuk": 4816,
  "jenis": 1595,
  "rebana": 3497,
  "ukur": 4847,
  "besar": 637,
  "bagi": 300,
  "tutup": 4828,
  "kulit": 1952,
  "muka": 2753,
  "belakang": 535,
  "diameter": 1022,
  "cm": 928,
  "banyak": 428,
  "jumpa": 1625,
  "singkarak": 3983,
  "nagari": 2942,
  "koto": 1923,
  "ajar": 73,
  "guru": 1329,
  "tradisi": 4777,
  "lokal": 2262,
  "daftar": 956,
  "diri": 1034,
  "main": 2342,
  "serta": 3913,
  "ayam": 268,
  "tanda": 4335,
  "jadi": 1520,
  "murid": 2779,
  "sumatera": 4159,
  "barat": 434,
  "pukul": 3405,
  "minangkabau bentuk": 2672,
  "tari nama": 4523,
  "ukur besar": 4848,
  "besar bagi": 639,
  "tutup kulit": 4832,
  "bagi belakang": 306,
  "diameter cm": 1023,
  "cm bagi": 929,
  "banyak jumpa": 430,
  "singkarak nagari": 3984,
  "nagari koto": 2943,
  "sumatera barat": 4160,
  "barat pukul": 443,
  "akordeon": 82,
  "alat": 99,
  "musik": 2785,
  "organ": 3114,
  "relatif": 3503,
  "kecil": 1746,
  "cara": 887,
  "gantung": 1209,
  "badan": 280,
  "temu": 4648,
  "indonesia": 1439,
  "lain": 2021,
  "alat musik": 102,
  "main cara": 2348,
  "indonesia lain": 1449,
  "bambu": 402,
  "buat": 770,
  "bahan": 331,
  "dasar": 973,
  "bagai": 283,
  "seluruh": 3784,
  "dunia": 1079,
  "alami": 96,
  "rongga": 3556,
  "sering": 3903,
  "kali": 1676,
  "pilih": 3333,
  "utama": 4900,
  "umum": 4859,
  "cermin": 916,
  "karakteristik": 1700,
  "material": 2523,
  "lurus": 2299,
  "silindris": 3967,
  "tengah": 4650,
  "kawasan": 1727,
  "asia": 217,
  "selatan": 3763,
  "tenggara": 4657,
  "cipta": 920,
  "tiup": 4741,
  "seruling": 3916,
  "idiofon": 1413,
  "xilofon": 4973,
  "calung": 874,
  "butuh": 868,
  "ruang": 3560,
  "resonansi": 3524,
  "beberapa": 493,
  "kombinasi": 1882,
  "kayu": 1733,
  "musik bambu": 2796,
  "bambu alat": 403,
  "buat bahan": 775,
  "bahan dasar": 336,
  "tradisi musik": 4779,
  "seluruh dunia": 3785,
  "bambu bentuk": 404,
  "sering kali": 3907,
  "buat bagai": 774,
  "bagai jenis": 290,
  "jenis alat": 1596,
  "musik alat": 2787,
  "musik buat": 2802,
  "buat bambu": 776,
  "asia tenggara": 218,
  "musik tiup": 2887,
  "beberapa alat": 494,
  "bambu jadi": 405,
  "bahan kayu": 340,
  "indonesia tiup": 1458,
  "perkusi": 3309,
  "benda": 561,
  "apa": 157,
  "hasil": 1363,
  "suara": 4079,
  "baik": 353,
  "adu": 49,
  "getar": 1271,
  "istilah": 1511,
  "biasa": 661,
  "musik perkusi": 2860,
  "hasil suara": 1368,
  "biasa iring": 672,
  "iring main": 1501,
  "main musik": 2359,
  "musik indonesia": 2823,
  "indonesia pukul": 1454,
  "bahasa": 341,
  "inggris": 1465,
  "instrument": 1478,
  "sempit": 3808,
  "dapat": 970,
  "tepi": 4674,
  "dulu": 1077,
  "antara": 150,
  "hampir": 1343,
  "semua": 3811,
  "flute": 1138,
  "logam": 2256,
  "plastik": 3349,
  "tiup kayu": 4743,
  "instrumen musik": 1476,
  "bahasa inggris": 345,
  "musik hasil": 2821,
  "tiup main": 4744,
  "buat kayu": 788,
  "semua jenis": 3813,
  "umum buat": 4860,
  "jepang": 1608,
  "kenal": 1788,
  "code": 934,
  "ja": 1517,
  "is": 1505,
  "deprecated": 1004,
  "rakyat": 3455,
  "dawai": 986,
  "petik": 3328,
  "musik jepang": 2828,
  "jepang alat": 1609,
  "code ja": 935,
  "ja is": 1518,
  "is deprecated": 1506,
  "musik musik": 2851,
  "musik rakyat": 2866,
  "musik diri": 2809,
  "diri bagai": 1036,
  "indonesia petik": 1453,
  "korea": 1906,
  "kumpul": 1961,
  "jumlah": 1621,
  "alatalat": 105,
  "waris": 4942,
  "generasi": 1249,
  "kini": 1861,
  "paling": 3185,
  "asli": 223,
  "sejak": 3725,
  "periode": 3306,
  "tiga": 4706,
  "raja": 3444,
  "silla": 3968,
  "satu": 3642,
  "masa": 2450,
  "sm": 4021,
  "baru": 452,
  "cina": 918,
  "dinasti": 1031,
  "tang": 4343,
  "akhir": 79,
  "song": 4033,
  "masuk": 2469,
  "asing": 222,
  "tambah": 4288,
  "musisi": 2898,
  "laku": 2050,
  "selaras": 3762,
  "rasa": 3483,
  "beda": 506,
  "hyang": 1405,
  "musik korea": 2839,
  "kumpul alat": 1962,
  "alatalat musik": 106,
  "bagi besar": 307,
  "besar main": 646,
  "main waris": 2376,
  "generasi generasi": 1250,
  "musik paling": 2857,
  "banyak main": 431,
  "musik asli": 2792,
  "sejak periode": 3732,
  "silla satu": 3969,
  "tengah alat": 4651,
  "musik cina": 2803,
  "dinasti song": 1032,
  "masa dinasti": 2451,
  "korea beda": 1907,
  "beda jadi": 512,
  "jadi alat": 1521,
  "tiongkok": 4738,
  "acu": 23,
  "sederhana": 3711,
  "golong": 1285,
  "ikut": 1425,
  "musik tiongkok": 2886,
  "tiongkok alat": 4739,
  "khas": 1840,
  "sulawesi": 4138,
  "anyam": 153,
  "daun": 982,
  "kelapa": 1748,
  "kotakkotak": 1921,
  "tangkai": 4363,
  "dalam": 963,
  "beri": 615,
  "biji": 695,
  "apabila": 158,
  "keluar": 1755,
  "bunyi": 851,
  "nyanyi": 3043,
  "goyang": 1304,
  "musik khas": 2836,
  "sulawesi selatan": 4142,
  "selatan buat": 3765,
  "buat anyam": 772,
  "anyam daun": 155,
  "daun kelapa": 983,
  "keluar bunyi": 1756,
  "angklung": 137,
  "aksara": 83,
  "sunda": 4176,
  "baku": 374,
  "nada": 2906,
  "ganda": 1196,
  "kembang": 1763,
  "masyarakat": 2484,
  "sebab": 3682,
  "pipa": 3340,
  "susun": 4201,
  "maupun": 2528,
  "of": 3057,
  "the": 4699,
  "karya": 1711,
  "terbit": 4682,
  "tahun": 4247,
  "tulis": 4806,
  "potong": 3373,
  "rupa": 3567,
  "ikat": 1416,
  "sama": 3593,
  "bingkai": 714,
  "agung": 64,
  "budaya": 807,
  "nonbendawi": 3023,
  "manusia": 2437,
  "unesco": 4868,
  "november": 3026,
  "tanggal": 4359,
  "mesin": 2598,
  "cari": 895,
  "laman": 2075,
  "depan": 1003,
  "raya": 3492,
  "hari": 1353,
  "jawa": 1566,
  "aksara sunda": 85,
  "sunda baku": 4178,
  "kembang masyarakat": 1767,
  "masyarakat sunda": 2514,
  "sunda alat": 4177,
  "bunyi cara": 853,
  "hasil bunyi": 1364,
  "nada nada": 2922,
  "of the": 3059,
  "waris budaya": 4943,
  "budaya lisan": 815,
  "lisan nonbendawi": 2252,
  "nonbendawi manusia": 3024,
  "jawa barat": 1569,
  "gamelan": 1176,
  "lihat": 2204,
  "bal": 375,
  "ensemble": 1112,
  "sebut": 3692,
  "komposisi": 1886,
  "guna": 1312,
  "perunggu": 3316,
  "metalofon": 2606,
  "ganti": 1208,
  "mirip": 2684,
  "gong": 1288,
  "kebyar": 1743,
  "milik": 2616,
  "penting": 3281,
  "pertama": 3314,
  "setel": 3930,
  "slendro": 4016,
  "skala": 4010,
  "meski": 2601,
  "benar": 559,
  "ansambel": 145,
  "lima": 2215,
  "empat": 1098,
  "utara": 4903,
  "bahkan": 351,
  "kelompok": 1750,
  "sentuh": 3880,
  "dua": 1066,
  "rentang": 3512,
  "oktaf": 3061,
  "pentatonik": 3279,
  "nya": 3039,
  "kandung": 1690,
  "jauh": 1565,
  "dengar": 1002,
  "candi": 880,
  "mana": 2417,
  "ingat": 1464,
  "odalan": 3052,
  "ritual": 3545,
  "hubung": 1399,
  "mati": 2525,
  "spiritual": 4058,
  "tak": 4258,
  "hidup": 1382,
  "bawa": 479,
  "prosesi": 3392,
  "makam": 2383,
  "tuju": 4800,
  "tempat": 4643,
  "kremasi": 1928,
  "upacara": 4881,
  "asosiasi": 230,
  "kuat": 1938,
  "manis": 2435,
  "sakral": 3578,
  "sedih": 3712,
  "struktur": 4074,
  "melodi": 2563,
  "urai": 4895,
  "gangsa": 1202,
  "gendang": 1237,
  "da": 952,
  "gamelan jenis": 1185,
  "nama sama": 2955,
  "sebut gamelan": 3698,
  "gamelan angklung": 1177,
  "gong kebyar": 1294,
  "milik beberapa": 2621,
  "setel nada": 3931,
  "nada slendro": 2932,
  "meski benar": 2603,
  "benar bagi": 560,
  "lima nada": 2216,
  "nada main": 2918,
  "main instrumen": 2353,
  "main seruling": 2371,
  "skala pentatonik": 4012,
  "satu oktaf": 3657,
  "nada milik": 2921,
  "milik satu": 2647,
  "oktaf tengah": 3063,
  "gong gamelan": 1292,
  "iring musik": 1502,
  "budaya bal": 810,
  "musik iring": 2825,
  "iring upacara": 1504,
  "musik angklung": 2789,
  "musik mirip": 2848,
  "mirip gong": 2688,
  "meski guna": 2605,
  "nada empat": 2915,
  "bawa melodi": 483,
  "bal lain": 379,
  "reog": 3513,
  "hias": 1376,
  "benang": 554,
  "warna": 4944,
  "merah": 2585,
  "kuning": 1964,
  "lengkung": 2182,
  "tata": 4616,
  "rapi": 3482,
  "indah": 1435,
  "seni": 3848,
  "ponorogo": 3366,
  "timur": 4715,
  "angklung reog": 140,
  "bahasa jawa": 346,
  "warna merah": 4949,
  "merah kuning": 2588,
  "seni reog": 3866,
  "reog ponorogo": 3514,
  "ponorogo jawa": 3367,
  "jawa timur": 1585,
  "timur jawa": 4717,
  "timur lain": 4719,
  "buhun": 828,
  "agraris": 63,
  "adat": 30,
  "banten": 426,
  "salendro": 3588,
  "tabung": 4234,
  "tanam": 4331,
  "padi": 3130,
  "sawah": 3677,
  "kait": 1665,
  "percaya": 3299,
  "yakin": 4976,
  "nyi": 3050,
  "dewi": 1018,
  "subur": 4092,
  "asalusul": 216,
  "angklung buhun": 138,
  "masyarakat agraris": 2487,
  "masyarakat adat": 2486,
  "musik milik": 2847,
  "milik tiga": 2656,
  "tanam padi": 4332,
  "barat lain": 441,
  "padaeng": 3126,
  "varian": 4915,
  "modern": 2697,
  "pakai": 3145,
  "tangga": 4355,
  "pelog": 3251,
  "madenda": 2314,
  "diatonis": 1024,
  "harga": 1352,
  "kemudian": 1780,
  "angklung padaeng": 139,
  "tangga nada": 4357,
  "slendro pelog": 4017,
  "main nada": 2360,
  "nada diatonis": 2913,
  "beri nama": 623,
  "aramba": 170,
  "arumba": 203,
  "kabupaten": 1632,
  "nias": 2997,
  "warga": 4941,
  "acara": 6,
  "nikah": 3002,
  "kuningan": 1967,
  "orang": 3081,
  "punya": 3422,
  "nilai": 3008,
  "alias": 108,
  "mistis": 2691,
  "arumba alat": 204,
  "musik kabupaten": 2829,
  "kabupaten nias": 1638,
  "nias sumatera": 3000,
  "sumatera utara": 4162,
  "utara alat": 4904,
  "main satu": 2370,
  "satu orang": 3658,
  "orang alat": 3082,
  "utara lain": 4907,
  "arbab": 171,
  "gesek": 1270,
  "kordofon": 1905,
  "simalungun": 3972,
  "labu": 1994,
  "tua": 4791,
  "tempurung": 4647,
  "bulu": 839,
  "ekor": 1084,
  "kuda": 1941,
  "ijuk": 1415,
  "enau": 1106,
  "acaraacara": 15,
  "ramai": 3460,
  "hibur": 1379,
  "malam": 2398,
  "odap": 3053,
  "sayang": 3679,
  "pernah": 3311,
  "mulai": 2757,
  "punah": 3420,
  "zaman": 4987,
  "perintah": 3304,
  "belanda": 537,
  "duduk": 1071,
  "musik gesek": 2818,
  "arbab biasa": 172,
  "biasa buat": 667,
  "kulit kambing": 1955,
  "buat bulu": 782,
  "hibur rakyat": 1381,
  "acara nikah": 11,
  "umum main": 4862,
  "ansambel musik": 148,
  "diri tiga": 1047,
  "musik lain": 2841,
  "lain main": 2026,
  "main alat": 2343,
  "mulai punah": 2760,
  "utara petik": 4908,
  "gambang": 1164,
  "saron": 3629,
  "kira": 1864,
  "an": 122,
  "musik ansambel": 2790,
  "buat potong": 799,
  "cara pukul": 891,
  "sejak tahun": 3737,
  "tahun an": 4249,
  "musik kembang": 2835,
  "kembang alat": 1764,
  "babun": 278,
  "monyet": 2717,
  "lama": 2073,
  "genus": 1258,
  "afrika": 54,
  "arab": 165,
  "spesies": 4056,
  "anggota": 130,
  "non": 3021,
  "ordo": 3113,
  "mandrill": 2426,
  "belum": 552,
  "bicara": 690,
  "seharihari": 3720,
  "berat": 612,
  "tinggi": 4729,
  "kg": 1839,
  "capai": 885,
  "monyet dunia": 2718,
  "mandrill drill": 2427,
  "sering sebut": 3910,
  "milik tinggi": 2657,
  "tinggi cm": 4730,
  "berat kg": 613,
  "baleganjur": 392,
  "salah": 3583,
  "ensambel": 1111,
  "kata": 1719,
  "bala": 385,
  "ganjur": 1204,
  "arti": 182,
  "pasu": 3232,
  "baris": 448,
  "jalan": 1542,
  "sedang": 3707,
  "erti": 1120,
  "barungan": 455,
  "salah satu": 3585,
  "gamelan bal": 1178,
  "arti pasu": 197,
  "pasu baris": 3233,
  "sedang jalan": 3708,
  "barungan gamelan": 456,
  "balobat": 397,
  "suku": 4102,
  "karo": 1708,
  "suling": 4147,
  "rekorder": 3502,
  "seruas": 3914,
  "jari": 1557,
  "tangan": 4344,
  "solo": 4030,
  "lagu": 2001,
  "laras": 2116,
  "minor": 2680,
  "mayor": 2539,
  "lubang": 2278,
  "enam": 1103,
  "buah": 765,
  "pesta": 3322,
  "panen": 3202,
  "kerja": 1825,
  "sangat": 3614,
  "musik suku": 2878,
  "suku karo": 4115,
  "karo sumatera": 1709,
  "buat seruas": 802,
  "jari tangan": 1558,
  "musik main": 2842,
  "main solo": 2372,
  "milik tangga": 2652,
  "suling sunda": 4152,
  "laras pelog": 2118,
  "nada mayor": 2919,
  "lubang nada": 2281,
  "sering iring": 3905,
  "pesta panen": 3325,
  "adat suku": 43,
  "milik suara": 2650,
  "banda": 411,
  "neira": 2978,
  "grup": 1307,
  "sekar": 3748,
  "awal": 257,
  "personel": 3313,
  "nyata": 3049,
  "lahir": 2018,
  "atas": 232,
  "kertas": 1828,
  "rindu": 3536,
  "banda neira": 412,
  "neira grup": 2979,
  "grup musik": 1308,
  "musik bentuk": 2799,
  "musik sama": 2870,
  "bansi": 425,
  "tujuh": 4801,
  "talang": 4273,
  "panjang": 3211,
  "sumber": 4169,
  "pesisir": 3320,
  "contoh": 941,
  "khas minangkabau": 1847,
  "milik tujuh": 2659,
  "tujuh lubang": 4802,
  "barat tiup": 445,
  "beduk": 525,
  "bedug": 523,
  "ribu": 3532,
  "lalu": 2066,
  "fungsi": 1145,
  "komunikasi": 1887,
  "giat": 1274,
  "agama": 58,
  "datang": 977,
  "waktu": 4929,
  "reak": 3495,
  "batang": 464,
  "pohon": 3354,
  "kirakira": 1866,
  "meter": 2607,
  "ujung": 4845,
  "binatang": 709,
  "membran": 2566,
  "selaput": 3761,
  "bila": 696,
  "timbul": 4713,
  "rendah": 3508,
  "jarak": 1554,
  "cukup": 949,
  "musik tabuh": 2880,
  "gendang besar": 1239,
  "tahun lalu": 4252,
  "milik fungsi": 2629,
  "fungsi alat": 1146,
  "alat komunikasi": 101,
  "biasa bunyi": 668,
  "satu seni": 3665,
  "seni reak": 3865,
  "batang kayu": 465,
  "satu meter": 3656,
  "bagi tengah": 321,
  "bentuk tabung": 600,
  "kulit binatang": 1954,
  "bila tabuh": 697,
  "beleganjur": 539,
  "made": 2313,
  "buku": 835,
  "judul": 1618,
  "bonang": 736,
  "ngaben": 2987,
  "pawai": 3239,
  "sifat": 3949,
  "peran": 3291,
  "lebar": 2140,
  "olahraga": 3067,
  "arti baris": 186,
  "sifat adat": 3950,
  "sering jadi": 3906,
  "keluarga": 1757,
  "upa": 4878,
  "puluh": 3418,
  "belas": 538,
  "rangkai": 3474,
  "pencon": 3260,
  "letak": 2197,
  "posisi": 3371,
  "utas": 4912,
  "tali": 4277,
  "pluntur": 3350,
  "silang": 3962,
  "landas": 2090,
  "ranca": 3467,
  "wiyaga": 4966,
  "hadap": 1331,
  "bindi": 710,
  "gend": 1236,
  "urut": 4896,
  "kiri": 1867,
  "kanan": 1687,
  "penconpencon": 3261,
  "selalu": 3758,
  "upaya": 4893,
  "jangkau": 1550,
  "lepas": 2186,
  "atur": 250,
  "sendiri": 3831,
  "bonang bonang": 739,
  "jawa alat": 1567,
  "musik gamelan": 2814,
  "gamelan masuk": 1187,
  "masuk keluarga": 2477,
  "keluarga gong": 1759,
  "bonang alat": 737,
  "musik upa": 2893,
  "gong kecil": 1295,
  "susun baris": 4202,
  "letak posisi": 2199,
  "utas tali": 4913,
  "tali pluntur": 4280,
  "silang landas": 3963,
  "landas sebut": 2091,
  "sebut ranca": 3702,
  "oktaf rendah": 3062,
  "bonang tabuh": 741,
  "tabuh guna": 4228,
  "sebut bindi": 3696,
  "mulai nada": 2759,
  "nada rendah": 2928,
  "atur sendiri": 252,
  "jawa pukul": 1580,
  "barung": 454,
  "tonjol": 4761,
  "kepala": 1805,
  "balut": 401,
  "kain": 1649,
  "yogyakarta": 4983,
  "lipat": 2246,
  "pisang": 3345,
  "gema": 1233,
  "instrumeninstrumen": 1477,
  "khusus": 1852,
  "teknik": 4629,
  "polapola": 3361,
  "antisipasi": 151,
  "nadanada": 2937,
  "tuntun": 4823,
  "gendhing": 1245,
  "surakarta": 4192,
  "buka": 829,
  "tentu": 4662,
  "lagulagu": 2014,
  "bonang barung": 738,
  "gamelan jawa": 1184,
  "jawa gamelan": 1573,
  "gamelan modern": 1189,
  "bagi jadi": 312,
  "bonang panerus": 740,
  "bentuk gong": 582,
  "buat perunggu": 797,
  "biasa milik": 679,
  "guna pukul": 1320,
  "pukul buat": 3406,
  "kayu bentuk": 1735,
  "atas ranca": 239,
  "gamelan pelog": 1192,
  "main gamelan": 2350,
  "bentuk polapola": 594,
  "biasa akhir": 663,
  "lagu jawa": 2005,
  "jawa tengah": 1584,
  "tengah pukul": 4654,
  "bongkel": 745,
  "wilayah": 4961,
  "desa": 1008,
  "mula": 2754,
  "populer": 3369,
  "kalang": 1671,
  "tani": 4367,
  "hutan": 1404,
  "lahan": 2016,
  "kering": 1823,
  "lingkung": 2233,
  "ancam": 127,
  "ini": 1466,
  "hama": 1342,
  "inspirasi": 1470,
  "kenclung": 1795,
  "tanah": 4324,
  "media": 2548,
  "benih": 568,
  "musim": 2897,
  "kreasi": 1925,
  "halang": 1338,
  "bong": 744,
  "kalau": 1675,
  "gerak": 1265,
  "masyarakat desa": 2495,
  "musik sangat": 2871,
  "sangat populer": 3617,
  "populer kalang": 3370,
  "lahan kering": 2017,
  "bunyi alat": 852,
  "musik bongkel": 2801,
  "lain alat": 2022,
  "lubang tanah": 2284,
  "benih padi": 569,
  "nada tinggi": 2936,
  "kemudian jadi": 1781,
  "jadi satu": 1527,
  "satu cara": 3649,
  "cara main": 889,
  "main sama": 2369,
  "tengah lain": 4653,
  "bundengan": 845,
  "bas": 457,
  "kowangan": 1924,
  "lazim": 2137,
  "lindung": 2228,
  "matahari": 2521,
  "hujan": 1401,
  "proses": 3391,
  "teknis": 4631,
  "pasang": 3228,
  "sekarang": 3751,
  "senar": 3822,
  "atau": 243,
  "tayub": 4621,
  "bilah": 698,
  "sisi": 3996,
  "bawah": 485,
  "kendang": 1797,
  "jawa sebut": 1582,
  "lindung diri": 2229,
  "musik nama": 2853,
  "tutup kepala": 4831,
  "mirip alat": 2685,
  "tambah upa": 4290,
  "iring tari": 1503,
  "umum pakai": 4863,
  "bilah bambu": 699,
  "butshake": 867,
  "papua": 3216,
  "kenari": 1793,
  "ayun": 271,
  "antar": 149,
  "ada": 24,
  "papua selatan": 3220,
  "guna tangan": 1321,
  "tari adat": 4383,
  "adat papua": 41,
  "ruas": 3561,
  "awi": 267,
  "hitam": 1393,
  "putih": 3430,
  "lekat": 2145,
  "jenis idiofon": 1600,
  "awal kembang": 260,
  "cara tabuh": 892,
  "tabung bambu": 4235,
  "warna putih": 4950,
  "sebut seni": 3703,
  "seni tunjuk": 3872,
  "canang": 879,
  "bende": 563,
  "pulau": 3410,
  "nusantara": 3038,
  "sumatra": 4163,
  "malu": 2408,
  "informasi": 1462,
  "kuasa": 1935,
  "topeng": 4763,
  "lampau": 2082,
  "mungkin": 2775,
  "hindubuddha": 1391,
  "lubuk": 2287,
  "jambi": 1547,
  "garis": 1212,
  "perangkat": 3296,
  "standar": 4069,
  "in": 1432,
  "terkadang": 4687,
  "muncul": 2771,
  "bukan": 830,
  "kasus": 1718,
  "mata": 2519,
  "keras": 1815,
  "hampir seluruh": 1346,
  "seluruh pulau": 3788,
  "malu papua": 2409,
  "masa lalu": 2453,
  "biasa beri": 666,
  "beri tanda": 625,
  "tanda ada": 4336,
  "pesta rakyat": 3326,
  "masa lampau": 2454,
  "upacara agama": 4883,
  "garis tengah": 1213,
  "perangkat gamelan": 3298,
  "cm in": 932,
  "bagi gamelan": 311,
  "suara tinggi": 4085,
  "provinsi": 3393,
  "aceh": 17,
  "aku": 90,
  "resmi": 3520,
  "takbenda": 4261,
  "sk": 4008,
  "no": 3017,
  "musik masyarakat": 2845,
  "provinsi aceh": 3394,
  "aku resmi": 91,
  "resmi waris": 3523,
  "budaya takbenda": 823,
  "takbenda indonesia": 4262,
  "indonesia lalu": 1450,
  "lalu sk": 2071,
  "sk no": 4009,
  "aceh pukul": 20,
  "datar": 980,
  "gayo": 1221,
  "sambut": 3602,
  "tamu": 4308,
  "hormat": 1395,
  "satu alat": 3643,
  "masyarakat aceh": 2485,
  "masyarakat jawa": 2501,
  "datar tinggi": 981,
  "tinggi gayo": 4731,
  "nikah sambut": 3005,
  "sambut tamu": 3603,
  "tamu hormat": 4314,
  "bahan buat": 334,
  "upa kayu": 4880,
  "aceh lain": 19,
  "cangka": 883,
  "kerang": 1813,
  "kuno": 1972,
  "orangorang": 3112,
  "hindu": 1390,
  "ukir": 4846,
  "relief": 3504,
  "borobudur": 750,
  "air": 69,
  "misal": 2690,
  "tapanuli": 4370,
  "sukusuku": 4136,
  "kalimantan": 1678,
  "luar": 2272,
  "bangsa": 417,
  "laut": 2125,
  "dekat": 997,
  "runcing": 3566,
  "india": 1437,
  "gambar": 1169,
  "besar alat": 638,
  "relief candi": 3505,
  "candi borobudur": 881,
  "borobudur prambanan": 751,
  "tanah air": 4325,
  "beberapa tempat": 503,
  "luar indonesia": 2273,
  "buat lubang": 792,
  "ukur kecil": 4850,
  "nada bunyi": 2911,
  "sekarang jenis": 3753,
  "celempong": 900,
  "tamiang": 4296,
  "usia": 4898,
  "adapun": 28,
  "ialah": 1406,
  "si": 3940,
  "lebih": 2142,
  "kaki": 1667,
  "paha": 3140,
  "sesuai": 3923,
  "efek": 1083,
  "hendak": 1372,
  "siap": 3946,
  "mandi": 2424,
  "cak": 870,
  "inai": 1433,
  "kaum": 1724,
  "perempuan": 3300,
  "muda": 2744,
  "kabupaten aceh": 1633,
  "diri atas": 1035,
  "lima tujuh": 2219,
  "lebar cm": 2141,
  "besar kecil": 645,
  "alat pukul": 103,
  "beberapa lagu": 497,
  "biasa main": 677,
  "tari inai": 4463,
  "kaum perempuan": 1725,
  "bangka": 415,
  "kilas": 1859,
  "gambus": 1173,
  "rusa": 3568,
  "beda bentuk": 510,
  "debu": 994,
  "muslim": 2899,
  "sufi": 4094,
  "negara": 2972,
  "tampil": 4298,
  "masingmasing": 2461,
  "lakilaki": 2034,
  "amerika": 120,
  "serikat": 3902,
  "gabung": 1152,
  "kaya": 1731,
  "nuansa": 3030,
  "padu": 3131,
  "alun": 113,
  "irama": 1483,
  "ala": 94,
  "country": 943,
  "jazz": 1591,
  "music": 2784,
  "turut": 4827,
  "lengkap": 2173,
  "ragam": 3440,
  "iran": 1487,
  "tambura": 4295,
  "turki": 4824,
  "harmonis": 1358,
  "harpa": 1360,
  "biola": 716,
  "bass": 458,
  "mabuk": 2308,
  "cinta": 919,
  "allah": 111,
  "syekh": 4214,
  "sekaligus": 3747,
  "on": 3073,
  "ubah": 4836,
  "formasi": 1141,
  "dahulu": 960,
  "makassar": 2387,
  "album": 107,
  "isi": 1507,
  "rilis": 3535,
  "tajuk": 4257,
  "makin": 2391,
  "angin": 135,
  "ayo": 269,
  "jiwa": 1613,
  "tenang": 4649,
  "istana": 1510,
  "tol": 4753,
  "salawat": 3586,
  "ahmad": 67,
  "ucap": 4838,
  "musik debu": 2808,
  "kelompok musik": 1753,
  "bagai negara": 292,
  "pertama kali": 3315,
  "kali tampil": 1677,
  "orang lakilaki": 3091,
  "lakilaki orang": 2039,
  "orang perempuan": 3101,
  "amerika serikat": 121,
  "indonesia musik": 1452,
  "timur tengah": 4723,
  "bagai alat": 286,
  "musik bagai": 2793,
  "mabuk cinta": 2309,
  "on the": 3074,
  "orang tua": 3108,
  "indonesia tahun": 1456,
  "tahun indonesia": 4250,
  "nama jadi": 2951,
  "bahasa indonesia": 344,
  "bahasa arab": 342,
  "tahun kemudian": 4251,
  "degung": 995,
  "memang": 2565,
  "tumbuk": 4812,
  "mi": 2613,
  "la": 1990,
  "na": 2902,
  "ti": 4701,
  "ni": 2996,
  "terang": 4679,
  "sal": 3581,
  "ndro": 2971,
  "gamelan degung": 1182,
  "la degung": 1991,
  "nada mi": 2920,
  "degung nada": 996,
  "sal ndro": 3582,
  "nada da": 2912,
  "dongkrek": 1058,
  "mejayan": 2553,
  "camat": 875,
  "madiun": 2316,
  "kisah": 1868,
  "raden": 3437,
  "ngabei": 2985,
  "lo": 2253,
  "mayangkoro": 2538,
  "kena": 1783,
  "sakit": 3577,
  "pagi": 3139,
  "sore": 4048,
  "tinggal": 4728,
  "usir": 4899,
  "cerita": 911,
  "timur indonesia": 4716,
  "tari iring": 4465,
  "ngabei lo": 2986,
  "lo prawirodipuro": 2254,
  "sore hari": 4049,
  "drum": 1063,
  "tambur": 4294,
  "stick": 4072,
  "snare": 4023,
  "lainlain": 2031,
  "pop": 3368,
  "rock": 3547,
  "set": 3927,
  "kadang": 1644,
  "drummer": 1065,
  "biasa sebut": 683,
  "dapat seluruh": 971,
  "milik banyak": 2620,
  "banyak jenis": 429,
  "snare drum": 4024,
  "musik pop": 2862,
  "biasa acu": 662,
  "drum set": 1064,
  "biasa diri": 670,
  "musik drum": 2810,
  "orang main": 3092,
  "armenia": 180,
  "variasi": 4916,
  "bersamasama": 635,
  "buluh": 841,
  "tubuh": 4797,
  "tanduk": 4340,
  "banding": 413,
  "main pasang": 2362,
  "main melodi": 2358,
  "suara instrumen": 4082,
  "faritia": 1129,
  "klasifikasi": 1870,
  "idiophone": 1414,
  "talempong": 4275,
  "padang": 3129,
  "tebal": 4623,
  "oleh": 3070,
  "barang": 433,
  "sistem": 3999,
  "dagang": 957,
  "pulau nias": 3414,
  "buat logam": 791,
  "logam kuningan": 2258,
  "bentuk mirip": 590,
  "bentuk alat": 574,
  "musik rupa": 2868,
  "musik pukul": 2865,
  "pukul guna": 3407,
  "utara pukul": 4909,
  "fuu": 1150,
  "udara": 4841,
  "sarana": 3626,
  "panggil": 3206,
  "asmat": 228,
  "merauke": 2595,
  "segi": 3716,
  "tampak": 4297,
  "tifa": 4705,
  "buru": 857,
  "hewan": 1375,
  "pasuk": 3234,
  "senjata": 3874,
  "panah": 3194,
  "tombak": 4757,
  "babi": 276,
  "musik papua": 2859,
  "kayu bambu": 1734,
  "bambu main": 407,
  "cara tiup": 893,
  "lubang bagi": 2279,
  "tari masyarakat": 4507,
  "masyarakat papua": 2512,
  "khusus suku": 1853,
  "suku asmat": 4103,
  "asmat kabupaten": 229,
  "papua lain": 3219,
  "babi hutan": 277,
  "papua tiup": 3222,
  "bilahbilah": 703,
  "lembut": 2162,
  "rebab": 3496,
  "sinden": 3979,
  "kerabat": 1810,
  "jatung": 1563,
  "utang": 4902,
  "dayak": 988,
  "kolintang": 1880,
  "minahasa": 2667,
  "tara": 4377,
  "karawitan": 1704,
  "kotak": 1919,
  "paku": 3180,
  "gagang": 1160,
  "gambang alat": 1165,
  "buat bilahbilah": 780,
  "bilahbilah kayu": 704,
  "diri bilah": 1039,
  "jatung utang": 1564,
  "masyarakat dayak": 2494,
  "musik terkadang": 2883,
  "kotak resonansi": 1920,
  "swara": 4208,
  "ki": 1855,
  "seniman": 3873,
  "dalang": 964,
  "wayang": 4956,
  "lagu karya": 2007,
  "orang seniman": 3103,
  "tengah jawa": 4652,
  "keromong": 1827,
  "kromong": 1932,
  "orkes": 3116,
  "tionghoa": 4736,
  "tehyan": 4628,
  "ambil": 118,
  "pimpin": 3334,
  "komunitas": 1888,
  "angkat": 136,
  "jabat": 1519,
  "gambang keromong": 1166,
  "gambang kromong": 1167,
  "ambil nama": 119,
  "buah alat": 766,
  "musik gambang": 2813,
  "awal mula": 262,
  "bentuk orkes": 592,
  "orkes gambang": 3117,
  "komunitas tionghoa": 1889,
  "mandolin": 2425,
  "sedikit": 3713,
  "pasir": 3231,
  "zapin": 4993,
  "jepen": 1611,
  "pria": 3380,
  "gaul": 1216,
  "tema": 4641,
  "lirik": 2249,
  "tabla": 4224,
  "betawi": 653,
  "undang": 4867,
  "sunat": 4175,
  "kawin": 1729,
  "doa": 1054,
  "shalawat": 3939,
  "rintis": 3539,
  "kota": 1915,
  "medan": 2545,
  "musik petik": 2861,
  "main iring": 2354,
  "iring gendang": 1495,
  "pakai alat": 3149,
  "musik utama": 2894,
  "orkes gambus": 3118,
  "sebut gambus": 3697,
  "bawa acara": 480,
  "tari zapin": 4609,
  "zapin tari": 4996,
  "tari jepen": 4471,
  "pria tari": 3381,
  "tari gaul": 4450,
  "lagu bawa": 2002,
  "orang betawi": 3084,
  "lirik lagu": 2250,
  "barat petik": 442,
  "kuta": 1982,
  "kartanegara": 1710,
  "nilon": 3015,
  "unik": 4872,
  "libat": 2201,
  "pantun": 3215,
  "tetap": 4692,
  "agustus": 65,
  "gambus kuta": 1174,
  "kuta kartanegara": 1985,
  "kabupaten kuta": 1636,
  "provinsi kalimantan": 3397,
  "kalimantan timur": 1682,
  "jadi bagi": 1522,
  "seni musik": 3863,
  "musik tingkilan": 2885,
  "senar nilon": 3826,
  "milik karakteristik": 2632,
  "suara unik": 4086,
  "main ansambel": 2345,
  "tetap waris": 4697,
  "budaya tak": 822,
  "tak benda": 4259,
  "timur petik": 4721,
  "pentatonis": 3280,
  "gender": 1244,
  "palu": 3190,
  "membranofon": 2567,
  "kemanak": 1761,
  "cakup": 872,
  "vokal": 4920,
  "ageng": 61,
  "dalem": 965,
  "jumeneng": 1620,
  "nobat": 3018,
  "ratu": 3489,
  "naik": 2944,
  "takhta": 4265,
  "peristiwa": 3308,
  "nabi": 2903,
  "muhammad": 2751,
  "gelar": 1229,
  "beksan": 530,
  "sebar": 3683,
  "madura": 2317,
  "edar": 1082,
  "luas": 2275,
  "lestari": 2187,
  "mahakarya": 2335,
  "gamelan musik": 1191,
  "jawa indonesia": 1574,
  "indonesia milik": 1451,
  "sistem tangga": 4002,
  "laras slendro": 2119,
  "paling umum": 3187,
  "instrumen gamelan": 1473,
  "upacara adat": 4882,
  "nobat raja": 3019,
  "nabi muhammad": 2905,
  "seni budaya": 3852,
  "pakai iring": 3155,
  "seni tari": 3869,
  "tari wayang": 4606,
  "sebar bagai": 3685,
  "madura bal": 2318,
  "asli suku": 226,
  "suku jawa": 4113,
  "masuk musik": 2478,
  "musik tua": 2889,
  "sejak seluruh": 3736,
  "seluruh instrumen": 3786,
  "resmi aku": 3522,
  "mahakarya waris": 2336,
  "indonesia jawa": 1447,
  "bendera": 564,
  "yad": 4975,
  "makna": 2394,
  "anggap": 129,
  "ringan": 3537,
  "mudah": 2747,
  "masuk golong": 2473,
  "milik makna": 2638,
  "penting masyarakat": 3282,
  "masyarakat bal": 2490,
  "mudah main": 2748,
  "wilah": 4960,
  "ritme": 3542,
  "cepat": 907,
  "gending": 1246,
  "dinamis": 1028,
  "simbal": 3973,
  "bal salah": 381,
  "satu jenis": 3653,
  "jenis gamelan": 1597,
  "gamelan milik": 1188,
  "milik beda": 2622,
  "jawa bentuk": 1570,
  "bilah saron": 702,
  "bentuk gamelan": 581,
  "ritme musik": 3543,
  "jawa lain": 1578,
  "banjar": 421,
  "gaya": 1218,
  "versi": 4917,
  "keraton": 1816,
  "gamelan banjar": 1179,
  "banjar seni": 423,
  "kembang kalang": 1766,
  "kalang suku": 1673,
  "suku banjar": 4105,
  "banjar kalimantan": 422,
  "kalimantan selatan": 1680,
  "yogyakarta lain": 4985,
  "banyuwangi": 432,
  "sungguh": 4191,
  "sekali": 3745,
  "pengaruh": 3270,
  "seberang": 3690,
  "layak": 2133,
  "gandrung": 1200,
  "kethuk": 1834,
  "kempul": 1778,
  "atraksi": 248,
  "langsung": 2100,
  "gamelan banyuwangi": 1180,
  "bentuk seni": 598,
  "seni gamelan": 3855,
  "bagi budaya": 308,
  "budaya jawa": 814,
  "sekali lihat": 3746,
  "suara keras": 4083,
  "gamelan biasa": 1181,
  "tari biasa": 4420,
  "biasa dapat": 669,
  "jadi tunjuk": 1531,
  "tunjuk tari": 4819,
  "hidup kembang": 1383,
  "kembang seni": 1770,
  "tradisi jawa": 4778,
  "kenong": 1799,
  "bagaimana": 298,
  "anut": 152,
  "musik biasa": 2800,
  "gendang gong": 1240,
  "musik cipta": 2804,
  "musik jawa": 2826,
  "irama musik": 1485,
  "musik umum": 2891,
  "jawa jawa": 1575,
  "drama": 1060,
  "longser": 2269,
  "biasa pakai": 680,
  "beda satu": 516,
  "jaya": 1589,
  "berkeley": 630,
  "california": 873,
  "area": 174,
  "organisasi": 3115,
  "sekar jaya": 3749,
  "ansambel gamelan": 146,
  "berkeley california": 631,
  "gamelan sebut": 1193,
  "gamelan jadi": 1183,
  "jadi salah": 1526,
  "cokek": 937,
  "jakarta": 1538,
  "sandang": 3610,
  "logat": 2261,
  "komponen": 1885,
  "xylophone": 4974,
  "ketuk": 1837,
  "kecak": 1744,
  "kerap": 1814,
  "wanita": 4932,
  "amat": 117,
  "opera": 3078,
  "oei": 3056,
  "sia": 3943,
  "melayu": 2557,
  "asal": 210,
  "budakbudak": 806,
  "rambut": 3463,
  "kepang": 1809,
  "baju": 358,
  "kurung": 1977,
  "dki": 1051,
  "orkes kecil": 3120,
  "duduk asli": 1072,
  "diri gambang": 1041,
  "main tambah": 2373,
  "main rakyat": 2367,
  "kenal nama": 1790,
  "nyanyi tari": 3046,
  "tari kerap": 4481,
  "laku wanita": 2062,
  "bangsa indonesia": 418,
  "asal mula": 214,
  "biasa kalang": 673,
  "rambut panjang": 3464,
  "guna baju": 1316,
  "baju kurung": 364,
  "dki jakarta": 1052,
  "jakarta lain": 1539,
  "talu": 4286,
  "tung": 4814,
  "majapahit": 2378,
  "bangun": 420,
  "taban": 4219,
  "karangasem": 1701,
  "lakon": 2046,
  "ceritacerita": 915,
  "panji": 3212,
  "buleleng": 838,
  "simpan": 3977,
  "masingmasing milik": 2462,
  "bambu jenis": 406,
  "mana masingmasing": 2420,
  "pakai acara": 3146,
  "karangasem bal": 1702,
  "main upacara": 2375,
  "main orang": 2361,
  "gamelan simpan": 1194,
  "lembar": 2161,
  "pita": 3348,
  "kudakuda": 1944,
  "lilit": 2213,
  "rotan": 3558,
  "erat": 1115,
  "tipis": 4740,
  "tongkat": 4759,
  "bumbung": 842,
  "seruas bambu": 3915,
  "dua ujung": 1070,
  "kulit bambu": 1953,
  "bagi bawah": 305,
  "tali rotan": 4282,
  "bambu tipis": 409,
  "beri lubang": 621,
  "guna tongkat": 1324,
  "surakarta yogyakarta": 4195,
  "orkes gamelan": 3119,
  "musik dapat": 2806,
  "monggang": 2713,
  "pokok": 3358,
  "ngayogyakarta": 2990,
  "hadiningrat": 1332,
  "ngorek": 2995,
  "prabu": 3375,
  "abdi": 4,
  "krt": 1933,
  "sultan": 4154,
  "mataram": 2522,
  "akibat": 81,
  "sisa": 3995,
  "kanjeng": 1694,
  "kyai": 1989,
  "udan": 4840,
  "gamelan monggang": 1190,
  "guna tiga": 1323,
  "nada pokok": 2927,
  "masuk jenis": 2474,
  "keraton ngayogyakarta": 1818,
  "ngayogyakarta hadiningrat": 2991,
  "surakarta hadiningrat": 4193,
  "tamu agung": 4310,
  "cerita rakyat": 914,
  "satu satu": 3664,
  "zaman sultan": 4991,
  "sultan mataram": 4157,
  "simpan keraton": 3978,
  "nama kanjeng": 2953,
  "gong ageng": 1289,
  "gamolan": 1195,
  "lampung": 2086,
  "delapan": 998,
  "lempeng": 2164,
  "kisar": 1869,
  "sambung": 3601,
  "sangga": 3618,
  "bebas": 491,
  "wadah": 4921,
  "pola": 3359,
  "melodis": 2564,
  "tala": 4271,
  "lampung barat": 2087,
  "guna alat": 1313,
  "lempeng bambu": 2165,
  "bambu milik": 408,
  "nada satu": 2929,
  "bagi atas": 302,
  "atas wadah": 242,
  "musik salah": 2869,
  "main bersamasama": 2347,
  "polos": 3364,
  "ketu": 1836,
  "ombak": 3072,
  "bilah buat": 700,
  "main guna": 2351,
  "bilah nada": 701,
  "oktaf tinggi": 3064,
  "jenis seni": 1605,
  "seni jawa": 3859,
  "jawa bal": 1568,
  "garantung": 1211,
  "baca": 279,
  "batak": 460,
  "toba": 4746,
  "catat": 896,
  "ritem": 3540,
  "variable": 4914,
  "resonator": 3525,
  "stik": 4073,
  "musik batak": 2798,
  "batak toba": 463,
  "milik lima": 2636,
  "nada alat": 2907,
  "musik masuk": 2844,
  "masuk kelompok": 2476,
  "kenal masyarakat": 1789,
  "masyarakat batak": 2492,
  "batak karo": 461,
  "peran bawa": 3292,
  "ritem variable": 3541,
  "lagulagu tentu": 2015,
  "nada tangan": 2934,
  "tangan kanan": 4350,
  "tangan kiri": 4351,
  "buah stik": 769,
  "fungsi bawa": 1147,
  "gehu": 1224,
  "hanzi": 1348,
  "hu": 1398,
  "kadangkadang": 1646,
  "cello": 903,
  "senar empat": 3825,
  "nada indonesia": 2917,
  "sendalanen": 3829,
  "sarune": 3632,
  "penganak": 3265,
  "gung": 1326,
  "kulcapi": 1948,
  "long": 2267,
  "ketengketeng": 1833,
  "ritmis": 3544,
  "mangkuk": 2431,
  "tempo": 4645,
  "gendang lima": 1241,
  "lima sendalanen": 2218,
  "sendalanen gendang": 3830,
  "musik karo": 2832,
  "diri lima": 1045,
  "perangkat alat": 3297,
  "musik gendang": 2816,
  "nurunken": 3035,
  "unsur": 4873,
  "nangka": 2963,
  "tulang": 4805,
  "gendang nurunken": 1243,
  "upacara mati": 4888,
  "mati masyarakat": 2526,
  "kata gendang": 1720,
  "arti alat": 183,
  "arti upacara": 201,
  "peran penting": 3293,
  "bentuk hormat": 585,
  "buat batang": 777,
  "lubang panjang": 2282,
  "ikat tali": 1421,
  "lalu pukul": 2070,
  "gendang main": 1242,
  "atas jenis": 237,
  "main pukul": 2365,
  "gong besar": 1291,
  "cm buat": 930,
  "kuningan main": 1969,
  "buat pohon": 798,
  "atur nada": 251,
  "beleq": 540,
  "sasak": 3637,
  "lombok": 2264,
  "nusa": 3036,
  "dung": 1078,
  "gendang beleq": 1238,
  "beleq gendang": 544,
  "beleq alat": 541,
  "main kelompok": 2355,
  "beleq suku": 545,
  "suku sasak": 4128,
  "lombok nusa": 2265,
  "nusa tenggara": 3037,
  "tenggara barat": 4658,
  "barat indonesia": 437,
  "indonesia asal": 1441,
  "asal kata": 213,
  "sendiri bunyi": 3837,
  "beleq bahasa": 543,
  "arti besar": 187,
  "besar gendang": 642,
  "beleq arti": 542,
  "arti gendang": 190,
  "besar nusa": 649,
  "gendrum": 1248,
  "rancang": 3468,
  "siswo": 4004,
  "harsono": 1362,
  "aplikasi": 161,
  "semarang": 3794,
  "jaipong": 1536,
  "campursari": 878,
  "dangdut": 968,
  "ketipung": 1835,
  "bongo": 746,
  "harmoni": 1357,
  "setem": 3933,
  "perlu": 3310,
  "tepak": 4671,
  "diponegoro": 1033,
  "siswo harsono": 4005,
  "tahun alat": 4248,
  "aplikasi seni": 162,
  "seni gambang": 3854,
  "gambang semarang": 1168,
  "kendang jaipong": 1798,
  "kelompok main": 1752,
  "teknik main": 4630,
  "aplikasi siswo": 163,
  "tepak campursari": 4672,
  "genggong": 1252,
  "pelepah": 3249,
  "langka": 2098,
  "genggong bal": 1253,
  "khas bal": 1841,
  "buat pelepah": 796,
  "pelepah enau": 3250,
  "bahasa bal": 343,
  "musik unik": 2892,
  "masuk alat": 2470,
  "genikng": 1254,
  "lesung": 2194,
  "suku dayak": 4109,
  "dayak kalimantan": 990,
  "logam perunggu": 2260,
  "pulau jawa": 3413,
  "jadi tiga": 1530,
  "tiga jenis": 4707,
  "gentorag": 1257,
  "pegang": 3246,
  "pentas": 3277,
  "gambuh": 1172,
  "mar": 2438,
  "campur": 877,
  "beberapa jenis": 496,
  "jawa kuno": 1577,
  "mar pagulingan": 2439,
  "bahan campur": 335,
  "gerantang": 1269,
  "deret": 1005,
  "macam": 2310,
  "musik bal": 2794,
  "khas suku": 1849,
  "guna bambu": 1317,
  "barat alat": 435,
  "musik jenis": 2827,
  "geundrang": 1272,
  "silinder": 3966,
  "sentimeter": 3876,
  "semat": 3796,
  "musik aceh": 2786,
  "buat kulit": 790,
  "kulit sapi": 1957,
  "bagi dua": 310,
  "gilang": 1277,
  "ramadhan": 3459,
  "meni": 2577,
  "putra": 3431,
  "peluk": 3254,
  "suka": 4098,
  "taman": 4287,
  "tim": 4712,
  "sana": 3609,
  "lanjut": 2102,
  "sempat": 3807,
  "pergi": 3303,
  "abdul": 5,
  "ilmu": 1430,
  "terus": 4691,
  "studi": 4076,
  "jurus": 1629,
  "lacc": 1998,
  "band": 410,
  "alir": 109,
  "gilang ramadhan": 1278,
  "hampir sama": 1344,
  "main beberapa": 2346,
  "gondang": 1287,
  "olah": 3066,
  "beras": 610,
  "alu": 112,
  "musik sunda": 2879,
  "rok": 3554,
  "hulu": 1402,
  "riau": 3531,
  "silat": 3964,
  "pengantin": 3266,
  "kental": 1800,
  "batu": 478,
  "seni masyarakat": 3862,
  "provinsi riau": 3400,
  "sangat kental": 3616,
  "rajin": 3450,
  "bersih": 636,
  "lapis": 2113,
  "gong gong": 1293,
  "gong alat": 1290,
  "asia timur": 219,
  "besi": 651,
  "pendek": 3262,
  "rujuk": 3562,
  "dominasi": 1057,
  "logam besi": 2257,
  "musik gong": 2820,
  "bunyi hasil": 855,
  "khas kalimantan": 1844,
  "kalimantan tengah": 1681,
  "beda alat": 507,
  "tempo cepat": 4646,
  "lapis kain": 2114,
  "translit": 4784,
  "bahu": 352,
  "suwuk": 4207,
  "serentak": 3900,
  "besar gong": 643,
  "besar bahasa": 640,
  "jawa translit": 1586,
  "milik ukur": 2660,
  "besar milik": 648,
  "besar cm": 641,
  "buat besi": 779,
  "semua perangkat": 3816,
  "gordang": 1297,
  "sambil": 3600,
  "mandailing": 2422,
  "sembilan": 3802,
  "kultur": 1959,
  "sosial": 4052,
  "samping": 3608,
  "makan": 2384,
  "gordang sambil": 1298,
  "seni suku": 3868,
  "hasil nada": 1366,
  "nada beda": 2909,
  "main enam": 2349,
  "enam orang": 1105,
  "sosial masyarakat": 4053,
  "baik acara": 354,
  "besar salah": 650,
  "satu waris": 3670,
  "budaya indonesia": 813,
  "diri buah": 1040,
  "buah gendang": 767,
  "guntang": 1327,
  "lambat": 2079,
  "repertoar": 3515,
  "uni": 4871,
  "spesifik": 4057,
  "konteks": 1900,
  "identitas": 1411,
  "musikal": 2896,
  "bagi penting": 315,
  "seni kembang": 3860,
  "kembang tradisi": 1773,
  "hadrah": 1334,
  "selenggara": 3776,
  "harihari": 1355,
  "islam": 1508,
  "rumah": 3564,
  "masjid": 2464,
  "hadir": 1333,
  "malam hari": 2399,
  "harihari besar": 1356,
  "istilah bahasa": 1512,
  "mulut": 2764,
  "lidah": 2202,
  "lamelofon": 2080,
  "harpa mulut": 1361,
  "lidah getar": 2203,
  "si pakai": 3942,
  "cara petik": 890,
  "petik lamelofon": 3329,
  "kecapi": 1745,
  "musik dawai": 2807,
  "batak sumatera": 462,
  "hatong": 1370,
  "pandeglang": 3201,
  "tunggal": 4815,
  "timor": 4714,
  "gunung": 1328,
  "nugini": 3033,
  "turun": 4825,
  "terompet": 4690,
  "fa": 1126,
  "budaya masyarakat": 817,
  "pecah": 3244,
  "kala": 1669,
  "kosong": 1912,
  "dasar buat": 974,
  "instrumen main": 1474,
  "sesuai irama": 3925,
  "irama lagu": 1484,
  "lagu klasifikasi": 2008,
  "masuk dalam": 2472,
  "indra": 1459,
  "tutur": 4834,
  "spanyol": 4055,
  "meksiko": 2554,
  "pemuda": 3255,
  "pemudi": 3257,
  "pemuda pemudi": 3256,
  "perintah indonesia": 3305,
  "institut": 1471,
  "agi": 62,
  "promosi": 3388,
  "internasional": 1479,
  "lembaga": 2155,
  "rekam": 3501,
  "terjemah": 4686,
  "arsip": 181,
  "koleksi": 1879,
  "notasi": 3025,
  "didik": 1025,
  "lingkup": 2235,
  "balung": 399,
  "dorong": 1059,
  "dialog": 1020,
  "bulan": 836,
  "desember": 1012,
  "festival": 1132,
  "bagai macam": 291,
  "orang musisi": 3094,
  "kenyah": 1803,
  "sarawak": 3628,
  "kategori": 1722,
  "pisah": 3344,
  "tiap": 4703,
  "blok": 723,
  "kunci": 1963,
  "berbedabeda": 614,
  "dayak kenyah": 991,
  "masuk kategori": 2475,
  "lempeng kayu": 2166,
  "nada berbedabeda": 2910,
  "sendiri biasa": 3836,
  "biasa alat": 664,
  "adat tari": 44,
  "tari suku": 4581,
  "kenyah kalimantan": 1804,
  "court": 944,
  "bi": 658,
  "alam": 95,
  "ulang": 4852,
  "court gamelan": 945,
  "gamelan keraton": 1186,
  "keraton jawa": 1817,
  "jedor": 1592,
  "kencang": 1794,
  "identik": 1410,
  "blora": 724,
  "hilang": 1388,
  "budaya arab": 809,
  "sebar islam": 3688,
  "konsep": 1893,
  "sagasaga": 3571,
  "jungga": 1626,
  "bermacammacam": 632,
  "sumba": 4166,
  "syairsyair": 4212,
  "milik bagai": 2619,
  "sumba timur": 4167,
  "senar senar": 3827,
  "milik empat": 2626,
  "musik sebut": 2873,
  "satu bahasa": 3645,
  "ritual adat": 3546,
  "adat jawa": 36,
  "kacapi": 1642,
  "tembang": 4642,
  "mamaos": 2411,
  "cianjuran": 917,
  "sentul": 3881,
  "sunda main": 4180,
  "sunda mamaos": 4181,
  "mamaos cianjuran": 2412,
  "suling kata": 4148,
  "bahasa sunda": 348,
  "sunda rujuk": 4183,
  "tanam sentul": 4333,
  "sentul percaya": 3882,
  "kayu buat": 1736,
  "buat alat": 771,
  "musik kacapi": 2830,
  "baduy": 282,
  "penuh": 3284,
  "panggung": 3208,
  "bisa": 719,
  "perang": 3294,
  "kacapi buhun": 1643,
  "masyarakat baduy": 2489,
  "masuk daftar": 2471,
  "musik kayu": 2833,
  "adat masyarakat": 38,
  "iring lagulagu": 1499,
  "buat rajin": 800,
  "kalason": 1674,
  "modifikasi": 2701,
  "mang": 2429,
  "karena": 1705,
  "hasil musik": 1365,
  "musik irama": 2824,
  "kangkanong": 1693,
  "ngaju": 2988,
  "dayak ngaju": 993,
  "karinding": 1707,
  "etimologis": 1122,
  "interpretasi": 1480,
  "maha": 2332,
  "segmen": 3719,
  "rangka": 3473,
  "batas": 466,
  "frekuensi": 1142,
  "fundamental": 1144,
  "teliti": 4637,
  "segala": 3714,
  "arah": 168,
  "jenis harpa": 1599,
  "indonesia alat": 1440,
  "musik golong": 2819,
  "sebut istilah": 3699,
  "arti bunyi": 188,
  "mana bagi": 2418,
  "bagi ujung": 325,
  "frekuensi fundamental": 1143,
  "mulut frekuensi": 2765,
  "sebar hampir": 3687,
  "katambung": 1721,
  "abad": 1,
  "masehi": 2459,
  "gawi": 1217,
  "bom": 735,
  "matey": 2524,
  "balian": 394,
  "belulang": 551,
  "kubur": 1940,
  "untung": 4877,
  "syukur": 4215,
  "jenis kendang": 1602,
  "biasa masyarakat": 678,
  "masyarakat suku": 2513,
  "abad masehi": 2,
  "labu air": 1995,
  "upacara gawi": 4884,
  "tamu upacara": 4320,
  "masuk upacara": 2482,
  "kecrek": 1747,
  "isyarat": 1516,
  "abaaba": 0,
  "gera": 1259,
  "sikap": 3958,
  "crek": 946,
  "beri isyarat": 620,
  "puji": 3404,
  "syair": 4210,
  "lantun": 2109,
  "bijak": 694,
  "hening": 1373,
  "magis": 2327,
  "milik tangkai": 2653,
  "tangkai bagi": 4364,
  "bagi badan": 303,
  "lain umum": 2030,
  "nabi islam": 2904,
  "agama islam": 59,
  "sama alat": 3594,
  "hal": 1336,
  "lagugendhing": 2013,
  "jawa salah": 1581,
  "tabuh masuk": 4230,
  "bagi kelompok": 313,
  "nada balung": 2908,
  "kempyang": 1779,
  "mpyang": 2738,
  "thuk": 4700,
  "jaga": 1532,
  "tepat": 4673,
  "kurang": 1976,
  "simbol": 3974,
  "keluarga alat": 1758,
  "mpyang maupun": 2739,
  "maupun thuk": 2535,
  "milik bentuk": 2623,
  "mirip bonang": 2687,
  "satu buah": 3647,
  "nada hasil": 2916,
  "bunyibunyian": 856,
  "bulat": 837,
  "satu lubang": 3655,
  "masuk salah": 2479,
  "satu bagi": 3644,
  "nyaring": 3048,
  "liput": 2247,
  "tali rentang": 4281,
  "sumatra kalimantan": 4164,
  "meter milik": 2608,
  "senar buat": 3824,
  "bentuk rupa": 595,
  "lubang tengah": 2285,
  "ukur cm": 4849,
  "cm cm": 931,
  "kiai": 1856,
  "novi": 3027,
  "rambah": 3462,
  "sepenuh": 3884,
  "sempurna": 3809,
  "do": 1053,
  "re": 3494,
  "sol": 4028,
  "teater": 4622,
  "kiai kanjeng": 1857,
  "konsep nada": 1894,
  "novi budianto": 3028,
  "nada pakai": 2924,
  "nada pelog": 2925,
  "pelog slendro": 3253,
  "pelog maupun": 3252,
  "maupun slendro": 2533,
  "jumlah bilah": 1622,
  "la si": 1993,
  "si do": 3941,
  "mi fa": 2614,
  "kiliningan": 1860,
  "segitiga": 3718,
  "pantai": 3213,
  "karawang": 1703,
  "bekas": 527,
  "indramayu": 1460,
  "subang": 4090,
  "tanji": 4368,
  "utara jawa": 4906,
  "konstruksi": 1899,
  "serat": 3895,
  "menteri": 2583,
  "minahasa sulawesi": 2670,
  "sulawesi utara": 4145,
  "utara indonesia": 4905,
  "tari nyanyi": 4524,
  "pakai buat": 3153,
  "benda indonesia": 562,
  "menteri didik": 2584,
  "didik budaya": 1026,
  "kompang": 1884,
  "pipih": 3341,
  "bundar": 844,
  "teknologi": 4632,
  "satu sisi": 3667,
  "beri tutup": 626,
  "takbenda khas": 4264,
  "khas indonesia": 1843,
  "krombi": 1931,
  "pesta adat": 3323,
  "papua alat": 3217,
  "tari upacara": 4603,
  "gitar": 1280,
  "akar": 78,
  "kawat": 1728,
  "baja": 356,
  "putar": 3428,
  "lai": 2020,
  "kulcapi alat": 1949,
  "sering guna": 3904,
  "upacara ritual": 4890,
  "tali senar": 4283,
  "sumber bunyi": 4170,
  "sendiri golong": 3839,
  "golong alat": 1286,
  "musik tunggal": 2890,
  "adat maupun": 39,
  "kulintang": 1950,
  "kulintango": 1951,
  "totobuang": 4776,
  "mungmung": 2776,
  "momo": 2708,
  "berabadabad": 608,
  "malaysia": 2403,
  "brunei": 761,
  "buddha": 826,
  "mongondow": 2714,
  "gandang": 1197,
  "jemput": 1594,
  "tamutamu": 4321,
  "gulintang": 1311,
  "gelang": 1225,
  "belah": 533,
  "jajar": 1537,
  "ternate": 4689,
  "logam letak": 2259,
  "milik mirip": 2640,
  "lama berabadabad": 2074,
  "melayu timur": 2562,
  "jadi bentuk": 1523,
  "bentuk sekarang": 597,
  "sekarang guna": 3752,
  "pesta nikah": 3324,
  "gelang tangan": 1227,
  "diri gong": 1042,
  "riding": 3533,
  "nenek": 2982,
  "moyang": 2734,
  "tarik": 4610,
  "bibir": 689,
  "merdu": 2597,
  "nenek moyang": 2983,
  "milik alat": 2617,
  "tali tali": 4284,
  "selatan lain": 3768,
  "kurungkurung": 1979,
  "balang": 386,
  "hentakan": 1374,
  "menghentakkan": 2574,
  "kebun": 1742,
  "selatan alat": 3764,
  "musik ancam": 2788,
  "generasi muda": 1251,
  "lestari tradisi": 2192,
  "musik kalimantan": 2831,
  "kutu": 1987,
  "takson": 4268,
  "serangga": 3891,
  "sayap": 3680,
  "panas": 3196,
  "burung": 858,
  "tindak": 4725,
  "awam": 266,
  "semua sebut": 3817,
  "milik arti": 2618,
  "lamba": 2077,
  "tabelo": 4220,
  "rote": 3559,
  "emas": 1092,
  "perak": 3290,
  "dahi": 959,
  "hias kepala": 1378,
  "bentuk tanduk": 601,
  "asal pulau": 215,
  "pulau rote": 3416,
  "kenal sebut": 1791,
  "buat emas": 783,
  "emas perak": 1093,
  "lakilaki perempuan": 2041,
  "tenggara timur": 4660,
  "marwas": 2448,
  "tepuk": 4675,
  "kolaborasi": 1878,
  "sang": 3611,
  "marawis": 2442,
  "dinas": 1030,
  "gembira": 1234,
  "balas": 390,
  "saw": 3676,
  "terlalu": 4688,
  "semangat": 3792,
  "milik unsur": 2661,
  "sang cipta": 3612,
  "nama salah": 2954,
  "nyanyi iring": 3044,
  "dapat tiga": 972,
  "balas pantun": 391,
  "muhammad saw": 2752,
  "orang orang": 3096,
  "beberapa orang": 499,
  "orang kelompok": 3090,
  "mengmung": 2575,
  "konstan": 1898,
  "murbab": 2778,
  "satusatunya": 3671,
  "jarang": 1556,
  "masyarakat karo": 2503,
  "lamo": 2081,
  "muaro": 2742,
  "manfaat": 2428,
  "helat": 1371,
  "khitan": 1851,
  "pinang": 3336,
  "musik tradisi": 2888,
  "zaman dulu": 4988,
  "beri abaaba": 616,
  "tampil giat": 4302,
  "acara kawin": 10,
  "tampil sambut": 4306,
  "tamu datang": 4312,
  "agam": 56,
  "milik budaya": 2624,
  "sendiri indonesia": 3840,
  "jenis musik": 1603,
  "ikut tari": 1429,
  "tari pentas": 4537,
  "sungai": 4187,
  "tanding": 4338,
  "halhal": 1339,
  "lawan": 2126,
  "musik kintung": 2837,
  "korea utara": 1910,
  "korea selatan": 1908,
  "semenanjung": 3806,
  "sembah": 3798,
  "pesan": 3318,
  "moral": 2719,
  "negaranegara": 2975,
  "singapura": 3982,
  "tingkah": 4733,
  "peti": 3327,
  "serunai": 3919,
  "eropa": 1118,
  "kibor": 1858,
  "walaupun": 4931,
  "era": 1113,
  "puncak": 3421,
  "musik melayu": 2846,
  "alir musik": 110,
  "musik mula": 2850,
  "kembang wilayah": 1774,
  "suku bangsa": 4104,
  "tari khas": 4482,
  "khas melayu": 1846,
  "tari sembah": 4569,
  "adat sambut": 42,
  "hidup seharihari": 1386,
  "iring kembang": 1497,
  "kembang zaman": 1775,
  "melayu indonesia": 2560,
  "malaysia brunei": 2405,
  "pengaruh budaya": 3271,
  "era an": 1114,
  "tumbuh": 4810,
  "saluang": 3591,
  "rabab": 3434,
  "pribumi": 3384,
  "laksana": 2047,
  "pasambahan": 3225,
  "payung": 3241,
  "piring": 3342,
  "kontemporer": 1901,
  "genre": 1255,
  "kalah": 1670,
  "industri": 1461,
  "istimewa": 1514,
  "musik mang": 2843,
  "tumbuh kembang": 4811,
  "budaya minangkabau": 820,
  "main alatalat": 2344,
  "awal musik": 263,
  "lagu tari": 2012,
  "ansambel gong": 147,
  "satu tradisi": 3669,
  "beberapa macam": 498,
  "tari musik": 4521,
  "bagai tari": 294,
  "laksana tari": 2049,
  "tari pasambahan": 4533,
  "pasambahan tari": 3227,
  "tari payung": 4535,
  "payung tari": 3242,
  "tari piring": 4542,
  "mulai kenal": 2758,
  "panting": 3214,
  "japin": 1552,
  "musik panting": 2858,
  "main tari": 2374,
  "tari japin": 4468,
  "laras gamelan": 2117,
  "hakka": 1335,
  "genre musik": 1256,
  "negara indonesia": 2974,
  "sunda istilah": 4179,
  "bagi barat": 304,
  "orang jawa": 3089,
  "sunda sangat": 4185,
  "sangat beda": 3615,
  "musik sistem": 2877,
  "and": 128,
  "juluk": 1619,
  "bintang": 715,
  "sejarah": 3739,
  "jual": 1616,
  "musik country": 2805,
  "bagi selatan": 319,
  "kembang sejak": 1769,
  "istilah musik": 1513,
  "pernah jadi": 3312,
  "salah orang": 3584,
  "orang nyanyi": 3095,
  "paling kenal": 3186,
  "daya": 987,
  "klasik": 1872,
  "tonton": 4762,
  "oral": 3079,
  "musik populer": 2863,
  "beda musik": 514,
  "musik klasik": 2838,
  "tegal": 4627,
  "pusat": 3426,
  "pariwisata": 3224,
  "musik tegal": 2882,
  "negeri": 2976,
  "jelas": 1593,
  "karakter": 1699,
  "emosional": 1097,
  "mode": 2695,
  "musik india": 2822,
  "budaya waris": 825,
  "mula sejak": 2755,
  "bagi utama": 327,
  "musik barat": 2797,
  "main hibur": 2352,
  "musik senar": 2875,
  "senar alat": 3823,
  "nafiri": 2938,
  "berita": 629,
  "nafiri alat": 2939,
  "musik provinsi": 2864,
  "masyarakat melayu": 2509,
  "sendiri kembang": 3841,
  "musik nafiri": 2852,
  "atas hasil": 236,
  "sendiri beda": 3835,
  "membranophone": 2568,
  "main lagulagu": 2356,
  "klasifikasi instrumen": 1871,
  "instrumen masuk": 1475,
  "ogung": 3060,
  "etnis": 1123,
  "jantan": 1551,
  "wajib": 4926,
  "subetnis": 4091,
  "tahu": 4245,
  "nama alat": 2950,
  "kuningan bentuk": 1968,
  "suara hasil": 4080,
  "musik etnis": 2812,
  "oleole": 3071,
  "buat guna": 784,
  "guna teknik": 1322,
  "utara tiup": 4911,
  "pakeliran": 3178,
  "dukung": 1076,
  "suasana": 4087,
  "mentas": 2579,
  "adegan": 46,
  "sampai": 3605,
  "nilainilai": 3012,
  "iri": 1489,
  "ciri": 926,
  "mentas wayang": 2582,
  "musik pakeliran": 2856,
  "lagu karawitan": 2006,
  "tunjuk wayang": 4821,
  "jadi ciri": 1524,
  "musik modern": 2849,
  "pathet": 3237,
  "filosofis": 1135,
  "nem": 2981,
  "kandung makna": 1691,
  "makna filosofis": 2395,
  "interval": 1481,
  "sen": 3819,
  "dada": 953,
  "lambang": 2078,
