{
  "geundrang": 1357,
  "alat": 118,
  "musik": 2809,
  "aceh": 17,
  "lazim": 2330,
  "jumpa": 1796,
  "besar": 585,
  "utara": 4876,
  "bentuk": 551,
  "panjang": 3147,
  "sentimeter": 3913,
  "diameter": 1035,
  "buat": 662,
  "kulit": 2225,
  "nangka": 2913,
  "kambing": 1900,
  "sapi": 3722,
  "tipis": 4676,
  "rotan": 3597,
  "bagi": 312,
  "dua": 1075,
  "ujung": 4791,
  "semat": 3854,
  "keluar": 1999,
  "suara": 4082,
  "dengar": 1005,
  "jauh": 1707,
  "fungsi": 1180,
  "lengkap": 2361,
  "tempo": 4568,
  "lubang": 2460,
  "potong": 3351,
  "kayu": 1967,
  "sesuai": 3951,
  "ukur": 4794,
  "kemudian": 2024,
  "cipta": 855,
  "rongga": 3594,
  "pangkal": 3142,
  "demikian": 996,
  "rupa": 3619,
  "pendek": 3225,
  "tengah": 4576,
  "belum": 532,
  "pasang": 3172,
  "kerangka": 2074,
  "tempat": 4564,
  "masingmasing": 2607,
  "tali": 4223,
  "peran": 3250,
  "ikat": 1539,
  "lanjut": 2306,
  "tongkat": 4695,
  "pukul": 3405,
  "cara": 795,
  "main": 2513,
  "milik": 2702,
  "tangga": 4277,
  "nada": 2874,
  "warna": 4923,
  "gantung": 1268,
  "kencang": 2053,
  "tari": 4302,
  "duduk": 1081,
  "sila": 3985,
  "diri": 1049,
  "sandang": 3688,
  "stik": 4077,
  "tangan": 4267,
  "kanan": 1905,
  "hasil": 1460,
  "tajam": 4208,
  "singkat": 4009,
  "sedang": 3788,
  "guna": 1399,
  "samping": 3684,
  "pinggir": 3309,
  "bass": 457,
  "kiri": 2138,
  "kosong": 2189,
  "bantu": 420,
  "referensi": 3506,
  "alat musik": 120,
  "musik bentuk": 2816,
  "diameter sentimeter": 1037,
  "buat kulit": 673,
  "kulit kambing": 2228,
  "kulit sapi": 2230,
  "dua ujung": 1080,
  "fungsi alat": 1181,
  "potong kayu": 3354,
  "kayu nangka": 1971,
  "kayu bentuk": 1969,
  "demikian rupa": 997,
  "bagi tengah": 328,
  "kulit kayu": 2229,
  "buat kayu": 672,
  "kayu panjang": 1972,
  "cara main": 797,
  "tangga nada": 4278,
  "musik main": 2834,
  "main duduk": 2519,
  "duduk sila": 1084,
  "tangan kanan": 4272,
  "hasil nada": 1462,
  "hasil suara": 1464,
  "guna tangan": 1414,
  "referensi aceh": 3507,
  "rapai": 3482,
  "percaya": 3256,
  "masyarakat": 2621,
  "syekh": 4179,
  "ahmad": 74,
  "tabuh": 4184,
  "biasa": 600,
  "atur": 265,
  "ritme": 3579,
  "lantun": 2310,
  "syairsyair": 4176,
  "nuansa": 2974,
  "islami": 1626,
  "nyanyi": 2984,
  "suasana": 4085,
  "hidup": 1486,
  "semarak": 3852,
  "tumbuh": 4739,
  "semangat": 3851,
  "tonton": 4697,
  "saksi": 3643,
  "tunjuk": 4753,
  "hampir": 1440,
  "semua": 3874,
  "seni": 3887,
  "tarik": 4516,
  "sejarah": 3808,
  "lepas": 2369,
  "adab": 24,
  "masuk": 2611,
  "islam": 1625,
  "kenal": 2043,
  "orang": 3011,
  "sebar": 3771,
  "beberapa": 493,
  "catat": 807,
  "jadi": 1641,
  "rapi": 3484,
  "sebut": 3779,
  "abad": 0,
  "instrumen": 1593,
  "pertama": 3279,
  "kali": 1884,
  "raja": 3449,
  "banda": 401,
  "sekarang": 3816,
  "kota": 2193,
  "banyak": 421,
  "masa": 2593,
  "dulu": 1091,
  "simpan": 3997,
  "baik": 359,
  "jenis": 1736,
  "tempel": 4567,
  "pilih": 3302,
  "bundar": 731,
  "lekat": 2338,
  "beri": 571,
  "lempeng": 2353,
  "logam": 2436,
  "nama": 2903,
  "macam": 2484,
  "antara": 198,
  "beda": 503,
  "kreasi": 2200,
  "arti": 233,
  "tangkas": 4286,
  "sakti": 3644,
  "kebal": 1973,
  "benda": 543,
  "ilmu": 1552,
  "ahli": 73,
  "besi": 590,
  "mulai": 2787,
  "salam": 3650,
  "lalu": 2283,
  "julur": 1789,
  "depan": 1008,
  "goyang": 1384,
  "badan": 292,
  "lagu": 2255,
  "tampil": 4232,
  "lingkar": 2414,
  "sambung": 3674,
  "dapat": 941,
  "formasi": 1174,
  "anak": 154,
  "sedikit": 3792,
  "kecil": 1986,
  "ada": 19,
  "tingkah": 4667,
  "nyaring": 2987,
  "kisah": 2140,
  "hajat": 1430,
  "ingin": 1581,
  "rumah": 3608,
  "sendiri": 3882,
  "sama": 3662,
  "bersamasama": 582,
  "warga": 4917,
  "raya": 3499,
  "laku": 2277,
  "tinggal": 4663,
  "sumber": 4142,
  "kaji": 1869,
  "gendang": 1316,
  "bapak": 430,
  "desa": 1014,
  "lihat": 2389,
  "musik pukul": 2846,
  "masyarakat aceh": 2622,
  "tabuh guna": 4187,
  "hampir semua": 1444,
  "sejarah sejarah": 3810,
  "masuk islam": 2614,
  "sebar islam": 3774,
  "catat sejarah": 809,
  "kemudian jadi": 2026,
  "jadi alat": 1642,
  "instrumen musik": 1595,
  "main cara": 2518,
  "cara pukul": 800,
  "pertama kali": 3280,
  "main alat": 2514,
  "kenal sebut": 2048,
  "masa raja": 2600,
  "beri nama": 575,
  "kemudian kenal": 2028,
  "biasa main": 608,
  "main orang": 2529,
  "kiri kanan": 2139,
  "bentuk lingkar": 557,
  "banyak orang": 425,
  "biasa laku": 607,
  "laku orang": 2280,
  "referensi lihat": 3514,
  "gabung": 1191,
  "mampu": 2564,
  "syair": 4175,
  "mirip": 2743,
  "rebana": 3501,
  "letak": 2380,
  "kaki": 1872,
  "sangat": 3696,
  "berat": 569,
  "angkat": 173,
  "pimpin": 3304,
  "ulang": 4800,
  "lain": 2266,
  "perlu": 3275,
  "iring": 1606,
  "satu": 3746,
  "selaras": 3830,
  "tabuhan": 4189,
  "gera": 1340,
  "penuh": 3245,
  "babak": 283,
  "awal": 269,
  "tanda": 4260,
  "tiga": 4646,
  "saman": 3669,
  "empat": 1123,
  "upa": 4841,
  "dinamis": 1042,
  "lima": 2398,
  "isi": 1624,
  "acara": 7,
  "gelar": 1306,
  "enam": 1127,
  "akhir": 89,
  "gambus": 1222,
  "musik mirip": 2839,
  "milik ukur": 2725,
  "ukur besar": 4795,
  "orang main": 3017,
  "tari orang": 4435,
  "satu orang": 3752,
  "gera tari": 1348,
  "milik beberapa": 2705,
  "asal": 245,
  "pesisir": 3287,
  "salah": 3646,
  "ambil": 143,
  "kadir": 1830,
  "upaya": 4855,
  "kenang": 2050,
  "istilah": 1632,
  "camat": 785,
  "kabupaten": 1816,
  "karena": 1930,
  "sering": 3934,
  "pakai": 3068,
  "giat": 1360,
  "hibur": 1482,
  "lestari": 2371,
  "tradisi": 4710,
  "laksana": 2274,
  "adat": 27,
  "pranala": 3360,
  "luar": 2450,
  "salah satu": 3648,
  "satu alat": 3747,
  "masa lalu": 2596,
  "buat alat": 663,
  "cipta alat": 856,
  "masyarakat desa": 2630,
  "sering pakai": 3941,
  "acara adat": 8,
  "referensi pranala": 3518,
  "pranala luar": 3361,
  "marwas": 2590,
  "tepuk": 4611,
  "perkusi": 3273,
  "kolaborasi": 2154,
  "timur": 4655,
  "betawi": 594,
  "unsur": 4836,
  "agama": 64,
  "kental": 2059,
  "cermin": 837,
  "bagai": 298,
  "lirik": 2431,
  "bawa": 478,
  "puji": 3404,
  "cinta": 854,
  "sang": 3689,
  "marawis": 2584,
  "negara": 2928,
  "utama": 4872,
  "yaman": 4983,
  "lagulagu": 2261,
  "irama": 1602,
  "padang": 3046,
  "pasir": 3175,
  "tentu": 4589,
  "pekan": 3204,
  "dinas": 1043,
  "budaya": 683,
  "dki": 1057,
  "zapin": 4998,
  "gembira": 1313,
  "pentas": 3240,
  "panggung": 3141,
  "balas": 393,
  "pantun": 3159,
  "nabi": 2873,
  "muhammad": 2783,
  "zafin": 4990,
  "lambat": 2289,
  "terlalu": 4622,
  "melayu": 2673,
  "kira": 2136,
  "terkadang": 4621,
  "bangkit": 408,
  "kelompok": 1996,
  "gerak": 1349,
  "galeri": 1206,
  "sering sebut": 3943,
  "timur tengah": 4657,
  "milik unsur": 2726,
  "lirik lagu": 2432,
  "sang cipta": 3690,
  "ambil nama": 145,
  "nyanyi iring": 2985,
  "dinas budaya": 1044,
  "dapat tiga": 952,
  "tiga jenis": 4648,
  "iring lagulagu": 1614,
  "orang orang": 3020,
  "beberapa orang": 500,
  "sesuai irama": 3952,
  "irama lagu": 1603,
  "galeri referensi": 1207,
  "tifa": 4643,
  "khas": 2104,
  "indonesia": 1562,
  "khusus": 2117,
  "pulau": 3410,
  "malu": 2561,
  "papua": 3162,
  "kendang": 2055,
  "dasar": 958,
  "rurut": 3620,
  "jekir": 1728,
  "bas": 456,
  "batang": 462,
  "hilang": 1494,
  "sisi": 4023,
  "tutup": 4774,
  "rusa": 3621,
  "kering": 2082,
  "bagus": 335,
  "indah": 1559,
  "ukir": 4793,
  "suku": 4100,
  "ciri": 866,
  "nya": 2980,
  "perang": 3252,
  "lenso": 2366,
  "totobuang": 4709,
  "asmat": 254,
  "drum": 1074,
  "masjid": 2609,
  "lapis": 2313,
  "berbedabeda": 570,
  "tabu": 4183,
  "sentani": 3912,
  "biak": 598,
  "gagang": 1197,
  "ramping": 3468,
  "jam": 1680,
  "asli": 253,
  "sekali": 3813,
  "pengaruh": 3235,
  "wilayah": 4965,
  "mayoritas": 2656,
  "balik": 394,
  "orangorang": 3033,
  "muslim": 2868,
  "saling": 3655,
  "dukung": 1090,
  "lahir": 2264,
  "dominasi": 1067,
  "tambah": 4225,
  "gong": 1372,
  "rangkai": 3478,
  "meja": 2668,
  "sayang": 3767,
  "nan": 2911,
  "jarang": 1692,
  "nikmat": 2954,
  "bahkan": 357,
  "kata": 1947,
  "langkah": 2303,
  "misal": 2745,
  "sambut": 3675,
  "tamu": 4240,
  "negeri": 2932,
  "acaraacara": 14,
  "umum": 4809,
  "ajar": 78,
  "turuntemurun": 4771,
  "tua": 4721,
  "musik khas": 2832,
  "khas indonesia": 2106,
  "indonesia bagi": 1563,
  "malu papua": 2562,
  "papua alat": 3163,
  "bentuk rupa": 561,
  "jenis alat": 1738,
  "musik tifa": 2857,
  "tifa dasar": 4644,
  "ukur kecil": 4798,
  "kecil besar": 1987,
  "tifa jekir": 4645,
  "potong tifa": 3355,
  "musik gendang": 2823,
  "gendang main": 1321,
  "pukul alat": 3406,
  "musik buat": 2818,
  "batang kayu": 463,
  "satu sisi": 3759,
  "tutup kulit": 4778,
  "biasa buat": 602,
  "ciri khas": 867,
  "biasa iring": 605,
  "iring tari": 1619,
  "tari perang": 4447,
  "beberapa tari": 501,
  "tari lain": 4398,
  "lain tari": 2267,
  "tari lenso": 4404,
  "iring alat": 1607,
  "tari suku": 4489,
  "suku asmat": 4101,
  "milik nama": 2718,
  "suku sentani": 4117,
  "bentuk alat": 552,
  "milik suku": 2722,
  "pengaruh budaya": 3236,
  "budaya luar": 687,
  "musik musik": 2841,
  "tinggal wilayah": 4664,
  "musik biasa": 2817,
  "milik fungsi": 2710,
  "satu sama": 3755,
  "sangat jarang": 3700,
  "musik tunjuk": 2860,
  "acara sambut": 13,
  "sambut tamu": 3677,
  "tunjuk seni": 4758,
  "luar negeri": 2456,
  "acaraacara adat": 15,
  "umum main": 4813,
  "orang tua": 3031,
  "drama": 1073,
  "tiup": 4680,
  "tanduk": 4264,
  "kerbau": 2081,
  "manfaat": 2571,
  "komunikasi": 2171,
  "hutan": 1524,
  "jarak": 1688,
  "bunyi": 742,
  "runcing": 3617,
  "lengkung": 2365,
  "rentang": 3541,
  "batas": 465,
  "teknik": 4540,
  "seluruh": 3848,
  "silam": 3986,
  "buru": 749,
  "meski": 2697,
  "langsung": 2305,
  "atau": 260,
  "minta": 2740,
  "bal": 381,
  "musik tiup": 2858,
  "tanduk kerbau": 4265,
  "main musik": 2528,
  "alat komunikasi": 119,
  "hasil bunyi": 1461,
  "nada hasil": 2880,
  "musik umum": 2861,
  "sebar seluruh": 3775,
  "gamelan": 1225,
  "ansambel": 194,
  "jawa": 1710,
  "sistem": 4027,
  "laras": 2316,
  "slendro": 4039,
  "pelog": 3213,
  "karawitan": 1929,
  "paling": 3113,
  "gangsa": 1255,
  "gender": 1324,
  "bonang": 647,
  "saron": 3730,
  "wiyaga": 4973,
  "palu": 3120,
  "idiofon": 1536,
  "kemanak": 2002,
  "cakup": 779,
  "xilofon": 4980,
  "gambang": 1211,
  "seruling": 3948,
  "rebab": 3500,
  "vokal": 4892,
  "sinden": 4001,
  "perangkat": 3254,
  "ageng": 67,
  "dalem": 926,
  "upacara": 4844,
  "karaton": 1927,
  "nobat": 2965,
  "ratu": 3494,
  "ingat": 1578,
  "naik": 2898,
  "peristiwa": 3271,
  "penting": 3244,
  "hari": 1451,
  "beksan": 514,
  "wayang": 4947,
  "lainlain": 2268,
  "madura": 2493,
  "kalimantan": 1890,
  "dunia": 1094,
  "tahun": 4201,
  "edar": 1103,
  "luas": 2459,
  "reyog": 3556,
  "ponorogo": 3337,
  "sejak": 3803,
  "resmi": 3553,
  "aku": 105,
  "unesco": 4820,
  "waris": 4918,
  "lisan": 2433,
  "takbenda": 4213,
  "bahasa": 345,
  "rujuk": 3604,
  "ikut": 1547,
  "an": 151,
  "acu": 18,
  "klasik": 2146,
  "praktik": 3358,
  "rumit": 3613,
  "kerja": 2084,
  "akar": 87,
  "sanskerta": 3717,
  "rasa": 3486,
  "halus": 1437,
  "anggun": 170,
  "erti": 1146,
  "harga": 1449,
  "musisi": 2867,
  "hormat": 1507,
  "puluh": 3415,
  "elemen": 1116,
  "padu": 3050,
  "tembaga": 4560,
  "perunggu": 3281,
  "anggap": 167,
  "bahan": 337,
  "baku": 380,
  "dahulu": 916,
  "proses": 3385,
  "hindubuddha": 1497,
  "nusantara": 2979,
  "wakil": 4900,
  "mitologi": 2747,
  "wujud": 4977,
  "udara": 4788,
  "guru": 1422,
  "saka": 3639,
  "dewa": 1026,
  "perintah": 3265,
  "alam": 109,
  "semesta": 3868,
  "kahyangan": 1833,
  "istana": 1630,
  "gunung": 1421,
  "tiru": 4678,
  "kethuk": 2095,
  "kenong": 2058,
  "panggil": 3140,
  "pesan": 3283,
  "kompleks": 2166,
  "set": 3955,
  "utuh": 4883,
  "gambar": 1215,
  "temu": 4573,
  "relief": 3531,
  "candi": 788,
  "borobudur": 656,
  "bangun": 412,
  "wangsa": 4906,
  "mataram": 2650,
  "kuno": 2240,
  "magelang": 2500,
  "jumlah": 1790,
  "suling": 4127,
  "kecapi": 1984,
  "dawai": 974,
  "gesek": 1354,
  "petik": 3297,
  "mula": 2785,
  "bantarangin": 418,
  "wengker": 4957,
  "syarat": 4178,
  "daha": 914,
  "pernah": 3276,
  "reog": 3543,
  "lamongan": 2290,
  "singo": 4010,
  "sunan": 4148,
  "wali": 4905,
  "sahabat": 3634,
  "tembang": 4561,
  "akulturasi": 106,
  "hindu": 1496,
  "mudah": 2781,
  "terima": 4619,
  "museum": 2806,
  "kembang": 2004,
  "zaman": 4992,
  "majapahit": 2539,
  "sunda": 4152,
  "lombok": 2442,
  "prasasti": 3363,
  "tanggal": 4280,
  "periode": 3269,
  "balai": 389,
  "tugas": 4728,
  "awas": 277,
  "konstruksi": 2180,
  "selonding": 3845,
  "sri": 4069,
  "sakral": 3641,
  "seharihari": 3799,
  "tenganan": 4583,
  "selat": 3831,
  "karangasem": 1926,
  "gubah": 1391,
  "waktu": 4901,
  "estetika": 1148,
  "baru": 451,
  "dorong": 1071,
  "latih": 2323,
  "bela": 515,
  "pasu": 3178,
  "ki": 2119,
  "surya": 4167,
  "kutu": 2248,
  "lawan": 2326,
  "demak": 995,
  "selalu": 3824,
  "menang": 2683,
  "pusaka": 3424,
  "jatuh": 1704,
  "musuh": 2869,
  "lingkup": 2419,
  "kraton": 2199,
  "tahu": 4200,
  "ngorek": 2944,
  "cepat": 825,
  "gaya": 1280,
  "keras": 2076,
  "pelan": 3208,
  "lembut": 2352,
  "kait": 1866,
  "yakin": 4982,
  "serta": 3946,
  "modern": 2751,
  "bedaya": 508,
  "campur": 786,
  "variasi": 4886,
  "unsurunsur": 4838,
  "ragam": 3442,
  "tampak": 4231,
  "konsep": 2177,
  "gayagaya": 1296,
  "siter": 4032,
  "kendhang": 2057,
  "jenisjenis": 1752,
  "waditra": 4897,
  "bawah": 484,
  "era": 1138,
  "buddha": 702,
  "nampak": 2909,
  "hewan": 1478,
  "sultan": 4132,
  "alami": 111,
  "modifikasi": 2754,
  "banjar": 413,
  "kuta": 2246,
  "palembang": 3109,
  "sub": 4086,
  "cirebon": 862,
  "surakarta": 4160,
  "yogyakarta": 4987,
  "kolonial": 2158,
  "makin": 2547,
  "hitung": 1501,
  "koleksi": 2155,
  "riau": 3563,
  "pahang": 3062,
  "turut": 4772,
  "keraton": 2077,
  "sempat": 3870,
  "barat": 434,
  "kini": 2133,
  "universitas": 4831,
  "university": 4832,
  "inggris": 1580,
  "of": 2992,
  "amerika": 146,
  "serikat": 3933,
  "the": 4637,
  "australia": 266,
  "hawa": 1470,
  "kanada": 1904,
  "setel": 3958,
  "repertoar": 3546,
  "konteks": 2182,
  "muncul": 2795,
  "dekat": 992,
  "arah": 214,
  "liput": 2430,
  "angklung": 177,
  "ketipung": 2097,
  "jaranan": 1691,
  "kuda": 2216,
  "lumping": 2469,
  "kasunanan": 1944,
  "lingkung": 2415,
  "ngayogyakarta": 2940,
  "hadiningrat": 1428,
  "banyuwangi": 429,
  "degung": 990,
  "kumpul": 2233,
  "masehi": 2604,
  "kategori": 1950,
  "yad": 4981,
  "pura": 3423,
  "manusia": 2581,
  "pesta": 3290,
  "mati": 2652,
  "terus": 4624,
  "ubah": 4783,
  "dinamika": 1041,
  "madya": 2496,
  "gelgel": 1307,
  "gede": 1298,
  "kebyar": 1982,
  "bambu": 399,
  "rindik": 3570,
  "sasak": 3739,
  "saronen": 3732,
  "kartanegara": 1936,
  "bangsawan": 411,
  "semenanjung": 3865,
  "malaysia": 2560,
  "fisik": 1168,
  "ialah": 1526,
  "geografis": 1337,
  "suka": 4097,
  "punya": 3421,
  "kualitas": 2210,
  "sifat": 3977,
  "makna": 2550,
  "usaha": 4864,
  "capai": 794,
  "sabar": 3627,
  "baca": 291,
  "music": 2807,
  "and": 161,
  "situs": 4034,
  "arsip": 230,
  "wayback": 4952,
  "machine": 2487,
  "terang": 4613,
  "gendhing": 1326,
  "orkestra": 3038,
  "list": 2434,
  "intangible": 1597,
  "cultural": 901,
  "heritage": 1477,
  "humanity": 1521,
  "musik ansambel": 2812,
  "jawa indonesia": 1715,
  "indonesia milik": 1566,
  "laras slendro": 2318,
  "musik perkusi": 2844,
  "seni musik": 3897,
  "paling umum": 3118,
  "instrumen gamelan": 1594,
  "perangkat gamelan": 3255,
  "main iring": 2523,
  "upacara adat": 4845,
  "nobat raja": 2966,
  "ingat hari": 1579,
  "seni budaya": 3889,
  "umum pakai": 4815,
  "pakai iring": 3078,
  "seni tari": 3902,
  "tari wayang": 4510,
  "seni tunjuk": 3905,
  "gamelan jawa": 1236,
  "sebar bagai": 3773,
  "madura bal": 2494,
  "suku jawa": 4109,
  "musik gamelan": 2822,
  "reyog ponorogo": 3557,
  "jawa alat": 1711,
  "waris budaya": 4920,
  "takbenda indonesia": 4214,
  "bahasa jawa": 351,
  "kata bahasa": 1948,
  "musik jawa": 2828,
  "arti orang": 237,
  "tiga bagi": 4647,
  "bahan baku": 338,
  "bentuk seni": 562,
  "jawa gamelan": 1714,
  "perintah raja": 3268,
  "alam semesta": 110,
  "set gamelan": 3956,
  "paling awal": 3114,
  "ansambel gamelan": 195,
  "candi borobudur": 789,
  "raja mataram": 3452,
  "jawa tengah": 1719,
  "musik dawai": 2819,
  "asal mula": 246,
  "ponorogo jawa": 3338,
  "jawa timur": 1720,
  "raja daha": 3450,
  "gamelan buat": 1232,
  "gamelan reog": 1242,
  "sebar agama": 3772,
  "agama islam": 66,
  "gamelan main": 1239,
  "akulturasi budaya": 107,
  "agama hindu": 65,
  "jadi bentuk": 1646,
  "kembang zaman": 2017,
  "zaman raja": 4995,
  "raja majapahit": 3451,
  "beberapa gamelan": 497,
  "gamelan selonding": 1244,
  "sejak abad": 3804,
  "abad masa": 1,
  "upacara agama": 4846,
  "upacara besar": 4847,
  "masyarakat adat": 2623,
  "kabupaten karangasem": 1819,
  "sunan bonang": 4149,
  "sangat kental": 3701,
  "beri nuansa": 576,
  "satu set": 3758,
  "iring seni": 1618,
  "seni reog": 3899,
  "reog ponorogo": 3544,
  "bela diri": 516,
  "ki ageng": 2120,
  "bentuk dasar": 555,
  "tempo cepat": 4569,
  "serta tari": 3947,
  "tari modern": 4425,
  "bagi besar": 318,
  "jawa sunda": 1717,
  "bagi bagi": 315,
  "bal lombok": 383,
  "kembang jadi": 2006,
  "seni gamelan": 3890,
  "melayu riau": 2676,
  "tahun tahun": 4204,
  "jadi bagi": 1643,
  "luar indonesia": 2453,
  "university of": 4833,
  "amerika serikat": 147,
  "beda dasar": 504,
  "dapat beberapa": 944,
  "beberapa jenis": 498,
  "jenis gamelan": 1742,
  "angklung reog": 187,
  "kuda lumping": 2217,
  "milik banyak": 2704,
  "banyak jenis": 424,
  "kasunanan surakarta": 1945,
  "iring bagai": 1608,
  "bagai tari": 310,
  "lingkung keraton": 2417,
  "keraton ngayogyakarta": 2079,
  "ngayogyakarta hadiningrat": 2941,
  "seni wayang": 3907,
  "wayang kulit": 4949,
  "gamelan banyuwangi": 1229,
  "bagai seni": 309,
  "seni khas": 3896,
  "dapat pengaruh": 950,
  "gamelan degung": 1233,
  "gamelan bal": 1227,
  "bal gamelan": 382,
  "abad masehi": 2,
  "akhir abad": 90,
  "gamelan biasa": 1231,
  "iring upacara": 1620,
  "pesta adat": 3291,
  "alami ubah": 113,
  "gamelan gong": 1234,
  "gong kebyar": 1375,
  "buat bambu": 666,
  "era raja": 1139,
  "khas suku": 2112,
  "suku sasak": 4116,
  "bunyi hasil": 744,
  "milik ciri": 2708,
  "kuta kartanegara": 2247,
  "gamelan banjar": 1228,
  "budaya jawa": 685,
  "khas palembang": 2110,
  "milik bentuk": 2707,
  "orang melayu": 3018,
  "gamelan iring": 1235,
  "gamelan jenis": 1237,
  "bagi utama": 332,
  "gamelan laras": 1238,
  "laras pelog": 2317,
  "milik mirip": 2715,
  "arsip wayback": 231,
  "wayback machine": 4953,
  "nama alat": 2904,
  "machine inggris": 2489,
  "of the": 2995,
  "of humanity": 2994,
  "wilah": 4964,
  "bilah": 626,
  "tebal": 4532,
  "pencon": 3224,
  "tinggi": 4665,
  "gending": 1327,
  "sebab": 3770,
  "simbal": 3992,
  "golong": 1369,
  "tubuh": 4726,
  "gusti": 1424,
  "ngurah": 2945,
  "putra": 3432,
  "waturenggong": 4945,
  "kakak": 1870,
  "taban": 4181,
  "maksud": 2553,
  "hukum": 1517,
  "cari": 805,
  "lontar": 2446,
  "wong": 4974,
  "cerita": 830,
  "duga": 1085,
  "memang": 2678,
  "sarana": 3723,
  "ngaben": 2937,
  "gambelan": 1218,
  "prosesi": 3389,
  "keluarga": 2000,
  "arya": 242,
  "senang": 3878,
  "pulang": 3409,
  "langka": 2302,
  "agam": 62,
  "prinsip": 3376,
  "lebih": 2333,
  "aga": 61,
  "selatan": 3832,
  "kurang": 2243,
  "genre": 1336,
  "alatalat": 123,
  "tonjol": 4696,
  "genggong": 1334,
  "kisar": 2141,
  "sd": 3769,
  "barungan": 455,
  "batel": 467,
  "barong": 441,
  "joged": 1772,
  "gambuh": 1221,
  "legong": 2336,
  "mar": 2582,
  "ciriciri": 869,
  "bumbung": 727,
  "jegog": 1726,
  "pitu": 3321,
  "satu jenis": 3750,
  "milik beda": 2706,
  "biasa sebut": 612,
  "bal sebut": 385,
  "gamelan masuk": 1241,
  "dalem waturenggong": 927,
  "jadi raja": 1654,
  "bagi jadi": 321,
  "salah orang": 3647,
  "bahan buat": 339,
  "sangat agam": 3697,
  "main gamelan": 2520,
  "jadi tiga": 1663,
  "bentuk bilah": 553,
  "masuk jenis": 2615,
  "peran penting": 3251,
  "joged bumbung": 1773,
  "musik alat": 2810,
  "referensi bal": 3508,
  "sekar": 3815,
  "jaya": 1723,
  "san": 3685,
  "area": 220,
  "organisasi": 3035,
  "komunitas": 2172,
  "asalusul": 247,
  "wayan": 4946,
  "maestro": 2498,
  "kunjung": 2239,
  "grup": 1388,
  "tujuh": 4733,
  "media": 2661,
  "program": 3381,
  "seniman": 3908,
  "daftar": 911,
  "indonesia tahun": 1568,
  "jadi salah": 1655,
  "paling penting": 3117,
  "mana": 2565,
  "tung": 4747,
  "manis": 2578,
  "abu": 6,
  "contoh": 887,
  "bakar": 377,
  "jenazah": 1735,
  "justru": 1811,
  "lakon": 2273,
  "ceritacerita": 836,
  "panji": 3152,
  "buleleng": 721,
  "masingmasing milik": 2608,
  "buat logam": 674,
  "banyak dapat": 422,
  "khusus pakai": 2118,
  "pakai acara": 3069,
  "ensambel": 1136,
  "buah": 660,
  "melodi": 2677,
  "pola": 3329,
  "polos": 3334,
  "ketu": 2098,
  "oktaf": 2997,
  "ombak": 3004,
  "kantil": 1917,
  "pemade": 3215,
  "jongkok": 1779,
  "pengakep": 3228,
  "tunggal": 4749,
  "tungguhan": 4751,
  "guling": 1396,
  "urut": 4863,
  "nadanada": 2887,
  "ding": 1047,
  "dong": 1069,
  "deng": 1003,
  "dung": 1092,
  "dang": 939,
  "resonator": 3555,
  "garap": 1271,
  "jalin": 1678,
  "kerawang": 2080,
  "atas": 257,
  "hias": 1479,
  "adapun": 26,
  "taman": 4224,
  "cm": 872,
  "lebar": 2331,
  "salin": 3653,
  "buat perunggu": 677,
  "main guna": 2522,
  "bilah nada": 627,
  "satu oktaf": 3751,
  "guna sistem": 1412,
  "jenis seni": 1749,
  "seni jawa": 3894,
  "jawa bal": 1712,
  "bal milik": 384,
  "gangsa gantung": 1256,
  "gantung kantil": 1269,
  "gangsa jongkok": 1257,
  "jongkok pengakep": 1780,
  "gamelan mar": 1240,
  "tungguhan gangsa": 4752,
  "deng dung": 1004,
  "hampir sama": 1442,
  "letak atas": 2381,
  "sistem nada": 4028,
  "panjang cm": 3150,
  "cm lebar": 876,
  "lebar cm": 2332,
  "cm bilah": 874,
  "nada tentu": 2885,
  "harpa": 1456,
  "mulut": 2793,
  "pelepah": 3210,
  "enau": 1130,
  "utas": 4881,
  "hubung": 1512,
  "lidah": 2387,
  "getar": 1356,
  "si": 3962,
  "varian": 4885,
  "karinding": 1932,
  "rinding": 3571,
  "sumatra": 4138,
  "riding": 3566,
  "pikon": 3301,
  "ntt": 2973,
  "sulawesi": 4121,
  "lukis": 2467,
  "tionghoa": 4671,
  "eropa": 1144,
  "maupun": 2653,
  "turun": 4767,
  "mungkin": 2801,
  "batu": 477,
  "gianyar": 1359,
  "populer": 3341,
  "sana": 3686,
  "tani": 4287,
  "lelah": 2339,
  "sawah": 3766,
  "perhati": 3262,
  "wanita": 4907,
  "kasih": 1941,
  "hanya": 1446,
  "kawin": 1961,
  "pengantin": 3229,
  "pria": 3368,
  "jemput": 1732,
  "religi": 3532,
  "pohon": 3323,
  "erat": 1140,
  "jalan": 1676,
  "harpa mulut": 1457,
  "utas tali": 4882,
  "musik petik": 2845,
  "masuk alat": 2612,
  "musik jenis": 2829,
  "cara petik": 799,
  "jawa barat": 1713,
  "genggong bal": 1335,
  "kalimantan selatan": 1892,
  "sulawesi tengah": 4124,
  "sulawesi barat": 4122,
  "awal orang": 274,
  "waris turun": 4921,
  "turun turun": 4770,
  "sering main": 3940,
  "tarik perhati": 4517,
  "sering guna": 3936,
  "upacara kawin": 4848,
  "pengantin pria": 3232,
  "pengantin wanita": 3234,
  "pohon enau": 3324,
  "bahasa bal": 347,
  "kemudian kembang": 2027,
  "cara buat": 796,
  "bendahara": 545,
  "struktur": 4079,
  "konon": 2176,
  "luwes": 2479,
  "lentur": 2368,
  "kandung": 1910,
  "paruh": 3170,
  "ide": 1532,
  "pangeran": 3138,
  "sakit": 3640,
  "mimpi": 2732,
  "gadis": 1193,
  "lemah": 2342,
  "gemulai": 1315,
  "tuang": 4725,
  "sinar": 3999,
  "bulan": 719,
  "halaman": 1434,
  "kipas": 2135,
  "condong": 886,
  "marak": 2583,
  "lama": 2285,
  "saba": 3626,
  "liat": 2385,
  "badung": 296,
  "denpasar": 1007,
  "lasem": 2320,
  "kerap": 2075,
  "wisata": 4971,
  "susul": 4168,
  "cabang": 774,
  "adipati": 52,
  "pinang": 3305,
  "putri": 3433,
  "tolak": 4690,
  "raden": 3441,
  "adik": 49,
  "abang": 3,
  "nyata": 2988,
  "berangkat": 566,
  "hadap": 1426,
  "serang": 3926,
  "burung": 751,
  "garuda": 1275,
  "lari": 2319,
  "tempur": 4570,
  "jobog": 1770,
  "ramayana": 3465,
  "saing": 3635,
  "saudara": 3763,
  "rebut": 3503,
  "ayah": 278,
  "buang": 661,
  "danau": 932,
  "tarung": 4521,
  "sadar": 3631,
  "alih": 125,
  "kera": 2069,
  "siwa": 4036,
  "kuntul": 2241,
  "ekor": 1107,
  "agung": 71,
  "topeng": 4698,
  "sanghyang": 3711,
  "dedar": 989,
  "daring": 956,
  "november": 2972,
  "bapang": 431,
  "akses": 100,
  "youtube": 4989,
  "kelompok tari": 1998,
  "tari klasik": 4393,
  "arti gerak": 234,
  "gerak tari": 1351,
  "iring gamelan": 1609,
  "tari legong": 4401,
  "lemah gemulai": 2343,
  "awal mula": 273,
  "mula tari": 2786,
  "orang gadis": 3014,
  "tari sebut": 4475,
  "dapat orang": 949,
  "orang tari": 3029,
  "tari tambah": 4492,
  "tari umum": 4505,
  "awal abad": 270,
  "bentuk tari": 564,
  "mulai sejak": 2790,
  "tahun an": 4202,
  "dapat tari": 951,
  "tampil tunjuk": 4238,
  "tari kembang": 4386,
  "tari kenal": 4389,
  "tari ambil": 4311,
  "cerita panji": 833,
  "putri raja": 3434,
  "sang putri": 3693,
  "tari biasa": 4330,
  "bawa tari": 483,
  "ekor burung": 1108,
  "dapat jenis": 947,
  "pakai topeng": 3094,
  "catat kaki": 808,
  "bilahbilah": 628,
  "etimologi": 1151,
  "tata": 4525,
  "celah": 814,
  "susun": 4169,
  "sejajar": 3802,
  "pihak": 3298,
  "ronta": 3596,
  "senjata": 3909,
  "tiba": 4641,
  "sulit": 4131,
  "tetap": 4630,
  "layak": 2327,
  "lokal": 2438,
  "sisa": 4022,
  "rakyat": 3460,
  "melambang": 2671,
  "nilainilai": 2959,
  "jadi ciri": 1647,
  "etimologi kata": 1152,
  "jawa kuno": 1716,
  "angklung bal": 180,
  "ubah nama": 4785,
  "nama jadi": 2905,
  "tetap guna": 4631,
  "lima nada": 2400,
  "nada dasar": 2877,
  "musik iring": 2827,
  "hibur rakyat": 1484,
  "iring kembang": 1612,
  "beberapa antara": 495,
  "masyarakat bal": 2625,
  "ganrang": 1263,
  "bulo": 722,
  "makassar": 2545,
  "lakilaki": 2270,
  "hadir": 1429,
  "sampai": 3680,
  "sosial": 4061,
  "sarat": 3725,
  "didik": 1039,
  "kritik": 2207,
  "harfiah": 1448,
  "transformasi": 4716,
  "jajah": 1671,
  "belanda": 523,
  "jepang": 1754,
  "simbolik": 3995,
  "ekspresi": 1111,
  "tindas": 4659,
  "moral": 2759,
  "berani": 567,
  "tuntun": 4762,
  "kuat": 2213,
  "identitas": 1534,
  "kolektif": 2156,
  "kombinasi": 2160,
  "lap": 2311,
  "dengung": 1006,
  "ritmis": 3580,
  "enerjik": 1134,
  "kena": 2033,
  "dada": 904,
  "celana": 815,
  "lutut": 2478,
  "colok": 884,
  "merah": 2690,
  "kuning": 2235,
  "hijau": 1491,
  "songkok": 4058,
  "kepala": 2062,
  "rias": 3562,
  "wajah": 4898,
  "jenaka": 1734,
  "spontan": 4068,
  "karakter": 1923,
  "lucu": 2463,
  "ekspresif": 1112,
  "filosofi": 1166,
  "na": 2872,
  "imbang": 1554,
  "buka": 708,
  "hentakan": 1475,
  "tegas": 4536,
  "kesan": 2091,
  "dialog": 1033,
  "tukar": 4734,
  "sekaligus": 3814,
  "sirat": 4019,
  "nasihat": 2919,
  "atraktif": 263,
  "ganrang bulo": 1264,
  "tunjuk masyarakat": 4756,
  "pesta rakyat": 3295,
  "musik bambu": 2814,
  "cipta suasana": 858,
  "irama musik": 1604,
  "sampai pesan": 3681,
  "kembang sejak": 2011,
  "sejak masa": 3805,
  "jajah belanda": 1672,
  "seni jadi": 3893,
  "jadi sarana": 1657,
  "pesan moral": 3284,
  "tari musik": 4432,
  "kena pakai": 2038,
  "pakai adat": 3070,
  "merah kuning": 2691,
  "kuning hijau": 2237,
  "tutup kepala": 4777,
  "kenal istilah": 2044,
  "harga diri": 1450,
  "lanjut tari": 2307,
  "tari masuk": 4418,
  "cipta kesan": 857,
  "kembang masyarakat": 2008,
  "masyarakat sulawesi": 2641,
  "sulawesi selatan": 4123,
  "guna alat": 1400,
  "tuju": 4732,
  "provinsi": 3390,
  "bangka": 405,
  "belitung": 529,
  "tanding": 4262,
  "punggung": 3419,
  "kalah": 1878,
  "selenggara": 3837,
  "butuh": 772,
  "dukun": 1089,
  "kampung": 1902,
  "lelaki": 2340,
  "malam": 2556,
  "jantan": 1686,
  "damping": 929,
  "juru": 1808,
  "pisah": 3315,
  "apabila": 206,
  "pinggang": 3308,
  "balut": 398,
  "kain": 1835,
  "siap": 3970,
  "henti": 1476,
  "air": 75,
  "serunai": 3949,
  "leluhur": 2341,
  "satu seni": 3757,
  "pulau bangka": 3411,
  "bangka belitung": 406,
  "tari seni": 4481,
  "masa kini": 2595,
  "main main": 2527,
  "malam hari": 2557,
  "pukul guna": 3408,
  "tari kemudian": 4387,
  "kemudian tari": 2031,
  "tangan kiri": 4273,
  "bagi pinggang": 327,
  "sosial masyarakat": 4063,
  "sarana hibur": 3724,
  "hormat leluhur": 1508,
  "beduk": 511,
  "tulis": 4736,
  "bedug": 510,
  "ribu": 3565,
  "ritual": 3581,
  "politik": 3333,
  "datang": 964,
  "kirakira": 2137,
  "meter": 2698,
  "tabung": 4191,
  "binatang": 631,
  "bila": 625,
  "timbul": 4652,
  "rendah": 3538,
  "cukup": 899,
  "malang": 2558,
  "dwi": 1102,
  "prasejarah": 3364,
  "tepat": 4609,
  "sumbawa": 4141,
  "layar": 2329,
  "hujan": 1516,
  "rata": 3492,
  "kidung": 2127,
  "rangka": 3477,
  "kitab": 2142,
  "sastra": 3744,
  "legenda": 2335,
  "cheng": 841,
  "tiongkok": 4673,
  "semarang": 3853,
  "hendak": 1474,
  "pergi": 3261,
  "hadiah": 1427,
  "korea": 2187,
  "posisi": 3345,
  "kuasa": 2212,
  "ganti": 1267,
  "kaum": 1952,
  "tahan": 4197,
  "ibadah": 1527,
  "bahaya": 356,
  "kreatif": 2202,
  "musikal": 2864,
  "putih": 3431,
  "banding": 402,
  "coklat": 883,
  "rendam": 3540,
  "menit": 2685,
  "jangan": 1682,
  "rusak": 3622,
  "jemur": 1733,
  "kerut": 2089,
  "selesai": 3838,
  "paku": 3108,
  "jelas": 1730,
  "terampil": 4612,
  "daya": 977,
  "perempuan": 3257,
  "ini": 1582,
  "terompet": 4623,
  "gitar": 1364,
  "keyboard": 2103,
  "karya": 1938,
  "umat": 4808,
  "bupati": 746,
  "kyai": 2250,
  "keliling": 1993,
  "belakang": 521,
  "raksasa": 3459,
  "rancang": 3471,
  "undang": 4818,
  "lewat": 2382,
  "jelang": 1729,
  "nasional": 2920,
  "jakarta": 1674,
  "pustaka": 3427,
  "puasa": 3398,
  "kala": 1877,
  "banten": 419,
  "musik tabuh": 2854,
  "tahun lalu": 4203,
  "ritual agama": 3583,
  "bentuk tabung": 563,
  "tabuh beduk": 4185,
  "masa perintah": 2599,
  "fungsi fungsi": 1183,
  "fungsi sosial": 1188,
  "kulit hewan": 2227,
  "buat bahan": 665,
  "kualitas baik": 2211,
  "ukur diameter": 4797,
  "lakilaki perempuan": 2271,
  "alami kembang": 112,
  "alatalat musik": 124,
  "bagi depan": 320,
  "bagi belakang": 317,
  "cm diameter": 875,
  "cm bagi": 873,
  "nasional indonesia": 2921,
  "dol": 1064,
  "bidang": 620,
  "serap": 3927,
  "armenia": 227,
  "sia": 3966,
  "ganda": 1246,
  "india": 1561,
  "lembah": 2345,
  "asia": 249,
  "bengkulu": 548,
  "daerahdaerah": 910,
  "populasi": 3340,
  "pawai": 3193,
  "nikah": 2950,
  "titik": 4679,
  "darat": 955,
  "pagelaran": 3057,
  "khazanah": 2114,
  "jaga": 1666,
  "nenek": 2934,
  "moyang": 2775,
  "bagai jenis": 305,
  "musik upa": 2862,
  "asia selatan": 250,
  "selatan indonesia": 3833,
  "pulau sumatra": 3414,
  "upacara nikah": 4850,
  "nikah adat": 2952,
  "bahasa indonesia": 349,
  "kenal masyarakat": 2046,
  "kali tampil": 1885,
  "nenek moyang": 2935,
  "tepi": 4610,
  "sungai": 4153,
  "olah": 2999,
  "ruas": 3600,
  "tiap": 4640,
  "masyarakat suku": 2640,
  "main satu": 2535,
  "beri lubang": 574,
  "translit": 4717,
  "in": 1556,
  "bahu": 358,
  "kuningan": 2238,
  "al": 108,
  "kempyang": 2023,
  "kempul": 2021,
  "gong besar": 1373,
  "besar gong": 586,
  "jawa translit": 1721,
  "guna pukul": 1409,
  "referensi daftar": 3509,
  "daftar pustaka": 912,
  "kempul gong": 2022,
  "kecrek": 1988,
  "dalang": 920,
  "isyarat": 1636,
  "segala": 3794,
  "sikap": 3980,
  "macam bentuk": 2485,
  "lagu main": 2257,
  "referensi dki": 3510,
  "dki jakarta": 1058,
  "tanjidor": 4289,
  "kadang": 1827,
  "orkes": 3036,
  "rintis": 3575,
  "mayor": 2655,
  "punah": 3416,
  "ramai": 3464,
  "lamar": 2286,
  "portugis": 3344,
  "cap": 793,
  "kalang": 1879,
  "baris": 438,
  "antar": 197,
  "kelas": 1992,
  "generasi": 1331,
  "kenal nama": 2047,
  "kalimantan barat": 1891,
  "biasa orang": 609,
  "masyarakat betawi": 2627,
  "machine indonesia": 2488,
  "tehyan": 4538,
  "jati": 1702,
  "resonansi": 3554,
  "kelapa": 1991,
  "senar": 3880,
  "etnis": 1155,
  "makam": 2542,
  "teliti": 4552,
  "ana": 153,
  "kromong": 2208,
  "batavia": 466,
  "kong": 2175,
  "benteng": 550,
  "musik gesek": 2824,
  "kayu jati": 1970,
  "etnis tionghoa": 1156,
  "musik lain": 2833,
  "kolonial belanda": 2159,
  "pesta nikah": 3293,
  "hari raya": 1452,
  "gambang kromong": 1213,
  "kalang masyarakat": 1880,
  "keromong": 2086,
  "madu": 2492,
  "cina": 852,
  "jabat": 1640,
  "libat": 2386,
  "cokek": 880,
  "ngibing": 2943,
  "geser": 1355,
  "bogor": 643,
  "tangerang": 4276,
  "bekas": 512,
  "asa": 244,
  "pakem": 3104,
  "tingkat": 4668,
  "bahagia": 336,
  "punjung": 3420,
  "ma": 2482,
  "to": 4681,
  "kim": 2132,
  "tangkai": 4284,
  "emas": 1120,
  "teluk": 4553,
  "tan": 4247,
  "bunga": 734,
  "kaya": 1963,
  "usia": 4866,
  "hoa": 1502,
  "perahu": 3248,
  "delapan": 993,
  "rang": 3475,
  "laut": 2325,
  "teratai": 4615,
  "hong": 1505,
  "sam": 3661,
  "siang": 3969,
  "li": 2383,
  "nio": 2962,
  "latar": 2321,
  "piring": 3314,
  "mas": 2591,
  "payung": 3195,
  "mawar": 2654,
  "dendang": 1002,
  "rindu": 3572,
  "temenggung": 4563,
  "jago": 1667,
  "lop": 2447,
  "pasar": 3174,
  "ikan": 1538,
  "buncis": 730,
  "jodoh": 1771,
  "makan": 2543,
  "versi": 4887,
  "haji": 1431,
  "gelang": 1301,
  "patah": 3181,
  "lenggang": 2356,
  "sirih": 4020,
  "terbang": 4616,
  "pentatonik": 3243,
  "salendro": 3652,
  "serasi": 3928,
  "pribumi": 3375,
  "sekitar": 3818,
  "grupgrup": 1390,
  "dewasa": 1029,
  "organ": 3034,
  "akibat": 93,
  "ganggu": 1254,
  "paksa": 3105,
  "encim": 1131,
  "ibu": 1529,
  "pantai": 3154,
  "beliau": 528,
  "tak": 4211,
  "muda": 2780,
  "meni": 2684,
  "suami": 4081,
  "umur": 4817,
  "satusatunya": 3762,
  "sentuh": 3916,
  "ajak": 76,
  "teman": 4559,
  "istirahat": 1634,
  "beli": 527,
  "larang": 2314,
  "boleh": 645,
  "naga": 2893,
  "film": 1165,
  "kilas": 2129,
  "gambang keromong": 1212,
  "musik gambang": 2820,
  "orang pimpin": 3025,
  "sejarah kembang": 3809,
  "makna tari": 2552,
  "mulai kenal": 2789,
  "gaya main": 1288,
  "musik sunda": 2853,
  "umum milik": 4814,
  "bunga mawar": 736,
  "kembang tari": 2015,
  "bagai alat": 300,
  "jumlah buah": 1791,
  "diri atas": 1050,
  "bawa melodi": 481,
  "sebar wilayah": 3776,
  "dapat banyak": 943,
  "banyak duduk": 423,
  "pernah jadi": 3277,
  "pantai utara": 3155,
  "orang tionghoa": 3030,
  "orang nyanyi": 3019,
  "usia tahun": 4867,
  "komponen": 2167,
  "ketuk": 2101,
  "kecak": 1983,
  "amat": 142,
  "budayawan": 700,
  "opera": 3010,
  "bangsa": 409,
  "rambut": 3467,
  "urai": 4858,
  "kepang": 2068,
  "baju": 362,
  "kurung": 2244,
  "mulai kembang": 2788,
  "duduk asli": 1082,
  "bahasa inggris": 350,
  "sering kali": 3938,
  "nyanyi tari": 2986,
  "bangsa indonesia": 410,
  "iring waktu": 1621,
  "wanita biasa": 4908,
  "guna baju": 1403,
  "baju kurung": 368,
  "hal": 1433,
  "balung": 397,
  "kadangkadang": 1828,
  "isbn": 1622,
  "masuk keluarga": 2617,
  "gong kecil": 1376,
  "mandolin": 2570,
  "biola": 634,
  "rudat": 3601,
  "tari rudat": 4465,
  "iring lagu": 1613,
  "jumlah senar": 1794,
  "selompret": 3844,
  "sederhana": 3789,
  "bibir": 616,
  "seri": 3932,
  "press": 3366,
  "london": 2444,
  "art": 232,
  "satu bentuk": 3748,
  "press isbn": 3367,
  "buhun": 705,
  "agraris": 69,
  "kanekes": 1913,
  "badui": 295,
  "kasepuhan": 1940,
  "skala": 4037,
  "tanam": 4258,
  "padi": 3048,
  "nyi": 2989,
  "dewi": 1030,
  "subur": 4089,
  "pasti": 3177,
  "pare": 3166,
  "baduy": 297,
  "karo": 1933,
  "angklung buhun": 181,
  "masyarakat agraris": 2624,
  "musik milik": 2838,
  "milik tiga": 2724,
  "tanam padi": 4259,
  "musik angklung": 2811,
  "angklung main": 183,
  "laku ritual": 2281,
  "referensi jawa": 3511,
  "padaeng": 3044,
  "madenda": 2490,
  "daeng": 907,
  "soetigna": 4048,
  "inovasi": 1588,
  "diatonis": 1038,
  "pa": 3041,
  "tuan": 4723,
  "pak": 3065,
  "sekolah": 3819,
  "mahal": 2506,
  "murah": 2802,
  "inspirasi": 1589,
  "hati": 1467,
  "pandu": 3132,
  "janji": 1685,
  "presiden": 3365,
  "asuh": 256,
  "bukti": 715,
  "internasional": 1599,
  "konser": 2178,
  "judul": 1786,
  "dr": 1072,
  "bandung": 403,
  "cocok": 878,
  "akompanimen": 94,
  "akord": 95,
  "potensi": 3350,
  "megah": 2666,
  "menteri": 2688,
  "republik": 3548,
  "no": 2963,
  "juang": 1781,
  "kondisi": 2174,
  "ri": 3558,
  "afrika": 60,
  "barang": 432,
  "wajib": 4899,
  "duta": 1101,
  "pamer": 3121,
  "produksi": 3378,
  "ekonomi": 1106,
  "pesat": 3286,
  "maju": 2540,
  "pariwisata": 3168,
  "udjo": 4790,
  "profesional": 3380,
  "hela": 1471,
  "rajin": 3456,
  "jasa": 1699,
  "patut": 3190,
  "istimewa": 1633,
  "kompak": 2163,
  "disiplin": 1056,
  "terap": 4614,
  "bukan": 712,
  "bagianbagian": 333,
  "raut": 3497,
  "tumbuk": 4741,
  "pegang": 3202,
  "belah": 517,
  "standar": 4073,
  "mang": 2572,
  "tasikmalaya": 4524,
  "tengahtengah": 4582,
  "semut": 3877,
  "minor": 2739,
  "unit": 4830,
  "ruang": 3599,
  "sedia": 3790,
  "segi": 3796,
  "aransemen": 218,
  "solo": 4049,
  "arumba": 241,
  "pop": 3339,
  "sma": 4041,
  "alun": 135,
  "harmonis": 1455,
  "sekadar": 3812,
  "angklung padaeng": 186,
  "pakai tangga": 3092,
  "daeng soetigna": 908,
  "nada diatonis": 2879,
  "angklung nada": 185,
  "kemudian beri": 2025,
  "orang lakilaki": 3016,
  "pak daeng": 3066,
  "sekolah dasar": 3820,
  "ajar seni": 81,
  "datang orang": 965,
  "main lagu": 2526,
  "buat angklung": 664,
  "angklung alat": 179,
  "musik nusantara": 2842,
  "angklung melodi": 184,
  "angklung akompanimen": 178,
  "pakai bagai": 3073,
  "menteri didik": 2689,
  "didik budaya": 1040,
  "republik indonesia": 3549,
  "dapat hasil": 946,
  "sering jadi": 3937,
  "bagai acara": 299,
  "budaya tak": 694,
  "tak benda": 4212,
  "karya seni": 1939,
  "paling kenal": 3116,
  "main sama": 2534,
  "makin banyak": 2548,
  "tabung suara": 4193,
  "tabung bambu": 4192,
  "bagi bawah": 316,
  "bagi atas": 313,
  "sesuai nada": 3953,
  "belah kiri": 519,
  "jenis angklung": 1739,
  "jadi jenis": 1648,
  "nada angklung": 2875,
  "bagai macam": 306,
  "banyak pakai": 426,
  "angklung solo": 189,
  "iring nyanyi": 1616,
  "sejak tahun": 3806,
  "teknik main": 4542,
  "aksara": 98,
  "terbit": 4617,
  "bingkai": 632,
  "mesin": 2695,
  "kultur": 2231,
  "pandang": 3131,
  "pokok": 3328,
  "mitos": 2748,
  "nyai": 2981,
  "lambang": 2288,
  "lampau": 2291,
  "ritus": 3585,
  "bumi": 728,
  "hitam": 1499,
  "ering": 1143,
  "anakanak": 158,
  "sembah": 3857,
  "panen": 3134,
  "saji": 3636,
  "thailand": 4636,
  "serah": 3923,
  "tokoh": 4686,
  "bagaimana": 311,
  "sematamata": 3856,
  "ladang": 2254,
  "bebas": 491,
  "kajeroan": 1868,
  "jero": 1759,
  "obat": 2991,
  "musim": 2865,
  "bermacammacam": 581,
  "gandang": 1248,
  "gandrung": 1251,
  "rangda": 3476,
  "pantang": 3156,
  "halhal": 1436,
  "duniawi": 1096,
  "namanama": 2908,
  "indung": 1574,
  "hak": 1432,
  "benang": 534,
  "prajurit": 3357,
  "spiritual": 4067,
  "matahari": 2649,
  "singa": 4002,
  "warok": 4940,
  "langit": 2301,
  "sumpah": 4145,
  "minimal": 2738,
  "gema": 1312,
  "lumbung": 2468,
  "badeng": 293,
  "tekan": 4539,
  "garut": 1276,
  "dakwah": 918,
  "sembilan": 3860,
  "arab": 211,
  "muat": 2779,
  "atraksi": 262,
  "ti": 4638,
  "tempattempat": 4566,
  "praktis": 3359,
  "tadi": 4195,
  "priangan": 3373,
  "indramayu": 1573,
  "identik": 1533,
  "bulat": 720,
  "do": 1059,
  "mi": 2701,
  "kang": 1914,
  "setinggi": 3960,
  "jejer": 1727,
  "karet": 1931,
  "gagas": 1198,
  "budi": 703,
  "murni": 2804,
  "efek": 1105,
  "lomba": 2441,
  "jajar": 1673,
  "rumpun": 3614,
  "sentak": 3911,
  "jari": 1693,
  "telapak": 4547,
  "dominan": 1066,
  "ramah": 3463,
  "nomor": 2967,
  "angka": 172,
  "adaptasi": 25,
  "john": 1774,
  "modernisasi": 2752,
  "elektrik": 1115,
  "surabaya": 4159,
  "ganjar": 1258,
  "deskripsi": 1021,
  "institut": 1591,
  "teknologi": 4544,
  "web": 4955,
  "indonesian": 1571,
  "masyarakat sunda": 2642,
  "nada nada": 2882,
  "hidup masyarakat": 1488,
  "main angklung": 2515,
  "angklung gubrag": 182,
  "dewi sri": 1031,
  "turun bumi": 4768,
  "warna kuning": 4933,
  "bambu ukur": 400,
  "pesta panen": 3294,
  "jadi tunjuk": 1664,
  "budaya indonesia": 684,
  "posisi diri": 3346,
  "tari gera": 4360,
  "diri buah": 1053,
  "dapat beda": 945,
  "semua orang": 3875,
  "angklung reyog": 188,
  "milik nada": 2717,
  "luar biasa": 2451,
  "gamelan angklung": 1226,
  "musik utama": 2863,
  "fungsi hibur": 1184,
  "ajar agama": 79,
  "guna bahasa": 1402,
  "bahasa sunda": 354,
  "bahasa arab": 346,
  "kembang sekarang": 2012,
  "sifat hibur": 3978,
  "masa sekarang": 2601,
  "seni hibur": 3891,
  "ubah jadi": 4784,
  "tunjuk hibur": 4755,
  "kalang rakyat": 1881,
  "jenis musik": 1747,
  "sesuai nama": 3954,
  "sama alat": 3663,
  "nada main": 2881,
  "telapak tangan": 4548,
  "kemudian lanjut": 2029,
  "ensemble": 1137,
  "komposisi": 2168,
  "benar": 540,
  "karakteristik": 1924,
  "emosi": 1122,
  "sedih": 3791,
  "mewah": 2700,
  "iring musik": 1615,
  "ukur sedang": 4799,
  "sering tampil": 3944,
  "tampil tari": 4237,
  "gong gong": 1374,
  "artikel": 239,
  "van": 4884,
  "perisai": 3270,
  "militer": 2727,
  "pagar": 3054,
  "untai": 4839,
  "peperangan": 3246,
  "longgar": 2445,
  "jurus": 1809,
  "sengaja": 3886,
  "calon": 780,
  "istri": 1635,
  "lapang": 2312,
  "halang": 1435,
  "kerah": 2071,
  "inti": 1601,
  "rombong": 3591,
  "mempelai": 2679,
  "sudut": 4091,
  "arif": 224,
  "helai": 1472,
  "mistis": 2746,
  "group": 1387,
  "leher": 2337,
  "pinggul": 3310,
  "sembarang": 3858,
  "barongan": 446,
  "tanah": 4250,
  "singapura": 4007,
  "taiwan": 4207,
  "jerman": 1758,
  "meksiko": 2670,
  "rekam": 3528,
  "benang warna": 539,
  "warna merah": 4934,
  "pakai orang": 3087,
  "guna topeng": 1416,
  "arif lokal": 225,
  "ciri khusus": 868,
  "milik suara": 2721,
  "besar kecil": 587,
  "hidup manusia": 1487,
  "main beberapa": 2517,
  "gera tangan": 1347,
  "kanan kiri": 1906,
  "panjang biasa": 3149,
  "tunjuk reog": 4757,
  "nada tinggi": 2886,
  "nada rendah": 2884,
  "calung": 781,
  "selisih": 3841,
  "mahasiswa": 2510,
  "potong bambu": 3352,
  "grup musik": 1389,
  "pakai alat": 3071,
  "jalan waktu": 1677,
  "main pukul": 2532,
  "rujuk jawa": 3605,
  "rantay": 3481,
  "jinjing": 1763,
  "ajang": 77,
  "kamus": 1903,
  "renteng": 3542,
  "horizontal": 1506,
  "vertikal": 4888,
  "tiang": 4639,
  "apit": 208,
  "toleat": 4692,
  "aktif": 103,
  "anugerah": 201,
  "riset": 3576,
  "deret": 1011,
  "rincik": 3569,
  "tarawangsa": 4300,
  "brebes": 658,
  "unpad": 4835,
  "dewan": 1028,
  "lembaga": 2344,
  "kreativitas": 2203,
  "ilham": 1551,
  "fakultas": 1158,
  "lah": 2262,
  "anggota": 168,
  "ibing": 1528,
  "siar": 3973,
  "sari": 3727,
  "kacapi": 1825,
  "pusat": 3425,
  "pelihara": 3211,
  "cs": 891,
  "status": 4074,
  "url": 4859,
  "link": 2420,
  "awal kembang": 272,
  "cara tabuh": 801,
  "warna putih": 4937,
  "calung rantay": 783,
  "calung jinjing": 782,
  "calung renteng": 784,
  "kembang wilayah": 2016,
  "pukul buat": 3407,
  "generasi muda": 1333,
  "budaya riset": 691,
  "riset teknologi": 3577,
  "masyarakat jawa": 2632,
  "satu buah": 3749,
  "kembang seni": 2013,
  "tambah beberapa": 4226,
  "beberapa alat": 494,
  "jadi sangat": 1656,
  "pelihara cs": 3212,
  "cs status": 893,
  "status url": 4076,
  "url link": 4860,
  "eksistensi": 1110,
  "dokumentasi": 1063,
  "visual": 4890,
  "guna tali": 1413,
  "gambar orang": 1217,
  "musik masyarakat": 2836,
  "sangat populer": 3703,
  "main kelompok": 2525,
  "la": 2251,
  "da": 903,
  "ni": 2946,
  "ndro": 2926,
  "klining": 2149,
  "jaipong": 1670,
  "akrab": 97,
  "interval": 1600,
  "nilai": 2956,
  "data": 963,
  "buku": 717,
  "java": 1709,
  "sumedang": 4143,
  "cianjur": 848,
  "hulu": 1519,
  "menak": 2682,
  "martabat": 2589,
  "nayaga": 2925,
  "de": 985,
  "prabu": 3356,
  "corak": 888,
  "arum": 240,
  "oneng": 3006,
  "mataraman": 2651,
  "panembahan": 3133,
  "ix": 1638,
  "motif": 2762,
  "serius": 3945,
  "pindah": 3306,
  "betul": 595,
  "aju": 85,
  "mohon": 2756,
  "helat": 1473,
  "tantang": 4291,
  "juni": 1801,
  "medan": 2659,
  "berita": 579,
  "resap": 3550,
  "coba": 877,
  "alit": 127,
  "muka": 2784,
  "paksi": 3107,
  "kapas": 1919,
  "swara": 4173,
  "surup": 4166,
  "kalangkang": 1882,
  "ronggeng": 3595,
  "cianjuran": 849,
  "kawih": 1960,
  "jipang": 1765,
  "beber": 492,
  "surat": 4161,
  "bentang": 549,
  "mentas": 2686,
  "indra": 1572,
  "terus kembang": 4625,
  "gamelan salendro": 1243,
  "wayang tari": 4951,
  "khas masyarakat": 2107,
  "beberapa tempat": 502,
  "tabuh gamelan": 4186,
  "kembang pesat": 2010,
  "pulau jawa": 3412,
  "latar belakang": 2322,
  "hulu sungai": 1520,
  "sari oneng": 3728,
  "pentas bagai": 3241,
  "bagai negara": 308,
  "perintah bupati": 3266,
  "bupati masa": 747,
  "masa pengaruh": 2598,
  "pengaruh raja": 3237,
  "latih tari": 2324,
  "kembang kapas": 2007,
  "tembang sunda": 4562,
  "populer kalang": 3342,
  "ibu kota": 1531,
  "jangkau": 1684,
  "kerabat": 2070,
  "jatung": 1705,
  "utang": 4875,
  "dayak": 979,
  "kolintang": 2157,
  "minahasa": 2733,
  "tara": 4299,
  "pakar": 3100,
  "kotak": 2196,
  "ranca": 3469,
  "musical": 2808,
  "chicago": 842,
  "pdf": 3197,
  "biasa diri": 603,
  "alat pukul": 121,
  "jatung utang": 1706,
  "masyarakat dayak": 2629,
  "chicago university": 844,
  "of chicago": 2993,
  "chicago press": 843,
  "institut seni": 1592,
  "seni indonesia": 3892,
  "indonesia yogyakarta": 1570,
  "relatif": 3530,
  "ringan": 3573,
  "sempurna": 3872,
  "milik makna": 2714,
  "milik nilai": 2719,
  "tunjuk tari": 4760,
  "hampir seluruh": 1443,
  "biasa pakai": 610,
  "etimologis": 1153,
  "ka": 1812,
  "doa": 1060,
  "maha": 2503,
  "sempit": 3871,
  "frekuensi": 1177,
  "usir": 4868,
  "lina": 2408,
  "hama": 1438,
  "belalang": 522,
  "pemuda": 3217,
  "gaul": 1277,
  "kawung": 1962,
  "tusuk": 4773,
  "biar": 599,
  "sanggul": 3710,
  "selip": 3840,
  "wadah": 4896,
  "massal": 2610,
  "sumatera": 4134,
  "daun": 970,
  "tutur": 4781,
  "jarum": 1697,
  "kalau": 1883,
  "siapa": 3971,
  "mahir": 2511,
  "bicara": 617,
  "utama buat": 4873,
  "sebut istilah": 3783,
  "bagi ujung": 330,
  "budaya sunda": 693,
  "suara hasil": 4083,
  "muncul bagai": 2796,
  "musik indonesia": 2826,
  "bentuk mirip": 559,
  "zaman sekarang": 4996,
  "jadi musik": 1651,
  "nada berbedabeda": 2876,
  "majalengka": 2538,
  "cemplung": 823,
  "gelung": 1310,
  "mahkota": 2512,
  "dalam": 919,
  "birama": 635,
  "seragam": 3922,
  "kebaya": 1974,
  "tokohtokoh": 4688,
  "walaupun": 4904,
  "kawat": 1959,
  "lilit": 2396,
  "seremonial": 3931,
  "andal": 162,
  "manik": 2576,
  "mekar": 2669,
  "sanggar": 3705,
  "kadipaten": 1829,
  "papan": 3160,
  "mantra": 2579,
  "gari": 1272,
  "jiwa": 1766,
  "ruwat": 3624,
  "golek": 1367,
  "alur": 137,
  "jaran": 1689,
  "pati": 3184,
  "demung": 999,
  "lurah": 2474,
  "regenerasi": 3523,
  "desember": 1020,
  "celempung": 819,
  "cetak": 839,
  "akademisi": 86,
  "seni kecapi": 3895,
  "kecapi suling": 1985,
  "suling lubang": 4130,
  "main kecapi": 2524,
  "masuk dalam": 2613,
  "kain panjang": 1853,
  "wanita kena": 4910,
  "kena kebaya": 2037,
  "biasa guna": 604,
  "guna satu": 1411,
  "biasa tampil": 613,
  "kelompok seni": 1997,
  "gendang gong": 1318,
  "daya tarik": 978,
  "tari jaipong": 4375,
  "orang dalang": 3013,
  "seni sastra": 3901,
  "wayang golek": 4948,
  "alur cerita": 138,
  "seni tradisi": 3904,
  "saluang": 3657,
  "klasifikasi": 2145,
  "tulang": 4735,
  "harimau": 1454,
  "nala": 2901,
  "tugu": 4729,
  "dangdut": 940,
  "flute": 1171,
  "enam lubang": 1128,
  "suling kawih": 4128,
  "empat lubang": 1124,
  "jari tangan": 1694,
  "lubang bagi": 2461,
  "buka tutup": 711,
  "milik lubang": 2713,
  "buat lubang": 675,
  "ukur cm": 4796,
  "sebut nama": 3786,
  "ibu jari": 1530,
  "pencak": 3222,
  "silat": 3988,
  "adu": 55,
  "tala": 4218,
  "lembar": 2348,
  "iring pagelaran": 1617,
  "pagelaran tari": 3058,
  "pencak silat": 3223,
  "lembar daun": 2349,
  "daun kelapa": 971,
  "cara tiup": 802,
  "pahat": 3063,
  "notasi": 2971,
  "atas bawah": 258,
  "dua jenis": 1077,
  "fungsi iring": 1185,
  "luar jawa": 2454,
  "naskah": 2922,
  "jentreng": 1753,
  "ayun": 281,
  "panglima": 3144,
  "manuk": 2580,
  "kiai": 2125,
  "kenanga": 2051,
  "ungkap": 4823,
  "syukur": 4180,
  "tuhan": 4730,
  "limpah": 2405,
  "gerakangerakan": 1352,
  "simbol": 3993,
  "seni rakyat": 3898,
  "sendiri milik": 3883,
  "dawai buat": 975,
  "fungsi bawa": 1182,
  "iring iring": 1610,
  "diri orang": 1055,
  "ungkap rasa": 4824,
  "rasa syukur": 3488,
  "hasil panen": 1463,
  "tari diri": 4346,
  "perempuan tari": 3260,
  "tari perempuan": 4448,
  "ikut tari": 1550,
  "tari tari": 4495,
  "simbol hormat": 3994,
  "si tari": 3965,
  "tari sering": 4483,
  "perak": 3249,
  "kunci": 2234,
  "model": 2750,
  "umum buat": 4810,
  "umum guna": 4811,
  "belas": 525,
  "silang": 3987,
  "landas": 2296,
  "barung": 454,
  "panerus": 3137,
  "monggang": 2758,
  "rancak": 3470,
  "gambyong": 1224,
  "narasi": 2917,
  "new": 2936,
  "bonang barung": 648,
  "nada pokok": 2883,
  "isbn pelihara": 1623,
  "lipat": 2426,
  "pisang": 3316,
  "polapola": 3332,
  "mung": 2799,
  "orang seniman": 3028,
  "dalang wayang": 924,
  "aksara jawa": 99,
  "anut": 202,
  "apa": 205,
  "hyang": 1525,
  "ami": 148,
  "dewadewa": 1027,
  "cikal": 850,
  "bakal": 376,
  "merdu": 2694,
  "aktivitas": 104,
  "peking": 3205,
  "slenthem": 4040,
  "instrument": 1596,
  "masa lampau": 2597,
  "orang jawa": 3015,
  "sang hyang": 3691,
